{
  "genericos": [
    {
      "numero": "1",
      "texto": "Primer ciclo\n  Había una vez un pirata que tenía un loro y un barco Con el barco navegaba por todos los mares\n  y con el loro charlaba, porque su loro era un loro parlanchín Luis González Rodríguez",
      "autor": "Colegio Jarama.",
      "colegio": "Mejorada del Campo.",
      "reglas": [
        "Uso de la r.",
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "2",
      "texto": "Enrique es un señor muy amable María es una señora que está embarazada Juan iba sentado en\n  el autobús y le cedió el sitio a María Ella, complacida, le dio las gracias y le regaló una sonrisa Luis González Rodríguez",
      "autor": "Colegio Jarama.",
      "colegio": "Mejorada del Campo.",
      "reglas": [
        "Se escribe una sola r aunque el sonido sea fuerte, a principio de palabra y cuando va a continuación de las consonantes l, n, s.",
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "3",
      "texto": "Un torero tenía un perro Al perro le gustaba perseguir ratones El ratón Ramón le puso polvos de\n  pica-pica en el hocico y el perro del torero Perico nunca más volvió a perseguir ratones Luis González Rodríguez",
      "autor": "Colegio Jarama.",
      "colegio": "Mejorada del Campo.",
      "reglas": [
        "Uso de la r.",
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "4",
      "texto": "Hoy es lunes Rita es amiga de Raúl El ratón roe una rama rota Las ranas croan en el río La rama del rosal está rota La raqueta de Ramón es roja Rosa tiene un vestido roto Roberto rompió el reloj de Raquel Custodia Núñez Redondo",
      "autor": "Colegio San José de Begoña.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de la r.",
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "5",
      "texto": "Paula mima a Pepe y al puma Loli lee muy mal el mil La paloma, el pulpo y la mula Amalia lame la miel y el polo Antonio Fco Cuadrado Aguilera",
      "autor": "Colegio Juan Gris.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "6",
      "texto": "Primer ciclo\n Mamá tapa la pelota lila, Susi la seta y el oso Emilio el tomate Adela come chocolate con queso Quique chuta la pelota Elena tiene ocho canicas Paquita es una hipopótama que sale en un cuento Mª Dolores Asorey",
      "autor": "Colegio San Miguel.",
      "colegio": "Navalagamella.",
      "reglas": [
        "Uso de la q."
      ]
    },
    {
      "numero": "7",
      "texto": "Ramona telefonea a Felipe, el tío de Sonia, y le dice que su hijo Agustín está malo, que le duele la\n garganta Mi abuela Rosa Mari repasa la ropa vieja, rota y raída; pero su hija Cecilia no sabe coser ni hilar ni\n zurcir ¡Qué penita!\n                                                                  Mª Dolores Asorey",
      "autor": "Colegio San Miguel.",
      "colegio": "Navalagamella.",
      "reglas": [
        "Uso de la g.",
        "Uso de la c."
      ]
    },
    {
      "numero": "8",
      "texto": "Benito tiene una bota, una bota de vino de uva Alejo tiene en su choza cosas muy interesantes y\n extrañas: una guitarra, un xilófono, un pingüino disecado y unas llaves con forma de koala Mauricio tiene una nieta, Carolina, muy inquieta y movida El domingo pasado Mauricio fue a su\n casa para darle un regalo, era una botella con un líquido amarillo oscuro El abuelo le dice que no beba, pero Carolina desobedece y se lo bebe todo, no deja nada y se pone\n mala Su abuelo lo sabe y la lleva al hospital La enfermera Rafaela le pone una inyección Ahora tiene\n que estar en la cama, tomando jarabe de guisantes y aceite de algas viejas Su abuelo la cuida y la mima Mª Dolores Asorey",
      "autor": "Colegio San Miguel.",
      "colegio": "Navalagamella.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "9",
      "texto": "La mula sale al sol Lalo lame la miel Teo pesa el tomate La paloma pasea Como queso y pan Quique toma caldo Quita la chaqueta y la falda de la cama Anita y Dani toman helados de nata Tengo gafas de sol El gato y el ratón La niña es pequeña El zapato es azul Ana Rodríguez de Colmenares Rodríguez",
      "autor": "Colegio Aravaca.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "10",
      "texto": "Primer ciclo\n Mofeta, final, Sofía, fideos, fuente, fantasma, delfín, elefante, fiestas El fantasma me dio un susto Sofía tomó sopa de fideos Luis está en la fiesta de mamá María del Carmen Bravo Blanco",
      "autor": "Colegio Silvio Abad.",
      "colegio": "San Sebastián de los Reyes.",
      "reglas": [
        "Uso de la f.",
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "11",
      "texto": "Dominó, limonada, dado, dedo, pomada, espalda, diadema, molde, día, nido, nudo De día sale el sol y salimos de paseo A mi papá le duele el dedo y se da pomada El delfín nada y salta todo el día María del Carmen Bravo Blanco",
      "autor": "Colegio Silvio Abad.",
      "colegio": "San Sebastián de los Reyes.",
      "reglas": [
        "Uso de la d.",
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "12",
      "texto": "Lupa, polo, palo, paloma, pelo, loma, mula, muela, pomelo, melón Pupi lame el polo Mamá olió el pelo a Lola Meli lió a Luis María del Carmen Bravo Blanco",
      "autor": "Colegio Silvio Abad.",
      "colegio": "San Sebastián de los Reyes.",
      "reglas": [
        "Uso de la l.",
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "13",
      "texto": "Sopa, sapo, oso, suma, isla, pipas, mesa, soso, peso, pesa, pisa Papá sale y pasea Amelia pasa a la sala Emilio pule la mesa María del Carmen Bravo Blanco",
      "autor": "Colegio Silvio Abad.",
      "colegio": "San Sebastián de los Reyes.",
      "reglas": [
        "Uso de la s.",
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios.",
        "Se escribe punto al finalizar la oración."
      ]
    },
    {
      "numero": "14",
      "texto": "Pupa, pipa, popa, Pepe, pío, oía, pía, aúpa, pie Pupi pía y pía Papá aúpa a Pipo María del Carmen Bravo Blanco",
      "autor": "Colegio Silvio Abad.",
      "colegio": "San Sebastián de los Reyes.",
      "reglas": [
        "Uso de la p.",
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios.",
        "Se escribe punto al finalizar la oración."
      ]
    },
    {
      "numero": "15",
      "texto": "Miau, mimo, mapa, amo, mima, mopa, Momo Mamá ama a papá Mamá mima a Pupi Mi mamá me oía María del Carmen Bravo Blanco",
      "autor": "Colegio Silvio Abad.",
      "colegio": "San Sebastián de los Reyes.",
      "reglas": [
        "Uso de la m.",
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios.",
        "Se escribe punto al finalizar la oración."
      ]
    },
    {
      "numero": "16",
      "texto": "Primer ciclo\n Tela, tilo, lata, maleta, tapa, lote, tomate El sapo sale y toma el sol La sopa está sosa Emilio toma tomate María del Carmen Bravo Blanco",
      "autor": "Colegio Silvio Abad.",
      "colegio": "San Sebastián de los Reyes.",
      "reglas": [
        "Uso de la t.",
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios.",
        "Se escribe punto al finalizar la oración."
      ]
    },
    {
      "numero": "17",
      "texto": "Mono, nene, nana, nota, mona, peine, nata, animal, linterna, tulipán, lana, luna Loli se pone una pamela Papá tiene un peine El saltamontes salta la mata María del Carmen Bravo Blanco",
      "autor": "Colegio Silvio Abad.",
      "colegio": "San Sebastián de los Reyes.",
      "reglas": [
        "Uso de la n.",
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios.",
        "Se escribe punto al finalizar la oración."
      ]
    },
    {
      "numero": "18",
      "texto": "La gallina cacarea y la rana canta en el bosque La ciruela y la cereza no se comen con cuchara Mi amigo Quique quiere queso y un poco de cacao La vaca Paquita tiene una escoba y un cubo Carmen Lázaro Penacho",
      "autor": "Colegio Severo Ochoa.",
      "colegio": "Móstoles.",
      "reglas": [
        "Uso de la c.",
        "Uso de la q."
      ]
    },
    {
      "numero": "19",
      "texto": "Cirilo come aceitunas Cenicienta acude al palacio en una carroza El zapatero cosió los zapatos rotos Benito puso la ceniza del cigarro en el cenicero Antonio Francisco Cuadrado Aguilera",
      "autor": "Colegio Gerardo Diego.",
      "colegio": "Parla.",
      "reglas": [
        "Uso de c y z.",
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "20",
      "texto": "El osito es blanco Sofía es mi amiga Yo vivo en Madrid Tengo un perro que se llama Pipo El río que pasa por Madrid es el Manzanares Mercedes Hernández Aragoneses",
      "autor": "Colegio Giner de los Ríos.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "21",
      "texto": "Ayer fui de excursión El piragüista vio varias cigüeñas volando alto En el frigorífico hay fruta y varios flanes Bruno y Blanca leen un libro en la biblioteca Bruno trajo unas flores Pedro plancha la blusa Miguel regaló un ramo de margaritas a su abuela Águeda Miguel toca la guitarra Como higos y guisantes Ana Rodríguez de Colmenares Rodríguez",
      "autor": "Colegio Aravaca.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "22",
      "texto": "Primer ciclo\n  Carmela y Quique comen bocadillos en el parque Curro quiere mantequilla con queso Catalina usa cuchara para la sopa Mª Olga García Perea",
      "autor": "Colegio Legado Crespo.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de la c.",
        "Uso de la q."
      ]
    },
    {
      "numero": "23",
      "texto": "El hombre del campamento sembró patatas en noviembre Cuando hizo buen tiempo, se echó el saco\n  al hombro y se puso un sombrero, buscó a Ambrosio para que lo acompañara al campo y recolec-\n  taron la siembra Manuela Lobo Molina",
      "autor": "Colegio Duque de Alba.",
      "colegio": "Loeches.",
      "reglas": [
        "Se escribe m antes de p y b.",
        "Uso de los signos de puntuación: coma y punto.",
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "24",
      "texto": "En el parque de Parla hacemos deporte El domador come almendras Pepita lleva falda Flor toca su flauta mágica Gloria lleva tres globos El ogro cogió cuatro cangrejos Antonio Francisco Cuadrado Aguilera",
      "autor": "Colegio Gerardo Diego.",
      "colegio": "Parla.",
      "reglas": [
        "Uso de las sílabas que contienen gr, fr, fl, tr, dr."
      ]
    },
    {
      "numero": "25",
      "texto": "Los zapatos son rojos El pozo tiene agua Celia es cocinera Tengo una cesta con dulces Me gusta el zumo Las nueces son deliciosas Mª Jesús Patón Montes",
      "autor": "Colegio Giner de los Ríos.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de c y z."
      ]
    },
    {
      "numero": "26",
      "texto": "Juan estaba triste porque no encontraba a su perro Se preguntaba: «¿Dónde estará Popi?» Al fin lo\n encontró durmiendo bajo el sofá Juan exclamó: «¡Qué alegría!», y le despertó para jugar con él Beatriz Vegas Serrano",
      "autor": "Colegio Breogán.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de los signos de puntuación: interrogación, exclamación y comillas.",
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "27",
      "texto": "Don Zorrerías Telalío dijo a Cabra:\n Tus abuelitos te habrán ido a buscar a la salida del colegio, pero como no estabas allí —¡No puede ser! –dijo Cabra– me has engañado —¡Sí, sí, sí! ¡Ja, je, ji, jo, ju!\n —¡Que no! –replicó Cabra —¡Que sí! –sentenció Don Zorrerías Telalío Carlotta San Emeterio Bedia",
      "autor": "Colegio Garcilaso de la Vega.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de los signos de puntuación: punto, dos puntos, puntos suspensivos, guión, raya y exclamación.",
        "Se escribe una sola r cuando el sonido es suave.",
        "Se escribe una sola r aunque el sonido sea fuerte, a principio de palabra y cuando va seguida de las consonantes l, n, s.",
        "Se escribe rr cuando va entre vocales y el sonido es fuerte."
      ]
    },
    {
      "numero": "28",
      "texto": "Primer ciclo\n En primavera nacen muchas flores Tengo una máquina de coser nueva Mi padre pasa el plumero por los muebles Antonia plancha la ropa arrugada Pilar Becerra Montoya",
      "autor": "Colegio Vedruna.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios.",
        "Uso de las sílabas que contienen pr, fl, dr, pl, bl."
      ]
    },
    {
      "numero": "29",
      "texto": "A Alfredo le gustan mucho los plátanos Miguel toca la guitarra en el colegio Pedro juega con sus amigos en el recreo Pon la ceniza en el cenicero María Veguillas Ortega",
      "autor": "Colegio Vedruna.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios.",
        "Uso de las sílabas que contienen fr, pl, dr, cr."
      ]
    },
    {
      "numero": "30",
      "texto": "El gato trepa al tejado Yo voy a la frutería con mi mamá La bruja Blasa viaja en su escoba A Carlos le picó un mosquito en el brazo Lola Martín Carmona",
      "autor": "Colegio Vedruna.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios.",
        "Uso de las sílabas que contienen tr, fr, br, bl."
      ]
    },
    {
      "numero": "31",
      "texto": "¡Ay! Me he pillado el dedo con la puerta ¡Qué dolor! ¿Sabes cómo puedo curarme?\n ¿Crees que se me pondrá rojo el dedo? ¡Uf, qué dolor he pasado!\n                                                                            Manuela Cobo Molina",
      "autor": "Colegio Duque de Alba.",
      "colegio": "Loeches.",
      "reglas": [
        "Uso de los signos de puntuación: interrogación y exclamación."
      ]
    },
    {
      "numero": "32",
      "texto": "El pez nada en el mar El perro ladra al gatito Los osazos duermen Celia se puso un lazo azul y un cinturón Sara tiene una parra Hay peces en la pecera y zorros en el bosque La ardilla come piñones Meriendo un bocadillo y un zumo de piña Mi calle es pequeña Ana Rodríguez de Colmenares Rodríguez",
      "autor": "Colegio Aravaca.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "33",
      "texto": "La bombona está vacía El cumpleaños de mi abuela es en septiembre En diciembre hace mucho frío La bombilla está fundida Aquel bombero rescató a mi gato Cristina Sebastián Peña",
      "autor": "Colegio Asunción Cuestablanca.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe m antes de p y b."
      ]
    },
    {
      "numero": "34",
      "texto": "Primer ciclo\n  María cumple siete años Su mamá compra una tarta de trufa y chocolate Va a celebrar su cumple-\n  años con Marcos, Natalia, Patricia y su prima Cristina Sopló una vez y apagó todas las velas Sus\n  amigos le cantaron «Cumpleaños feliz» Cristina Sebastián Peña",
      "autor": "Colegio Asunción Cuestablanca.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe m antes de p y b.",
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios.",
        "Uso de las sílabas que contienen pl, pr, tr, br."
      ]
    },
    {
      "numero": "35",
      "texto": "Estrella y yo compramos una alfombra Tuvimos que descambiarla porque era muy grande Mi primo Gabriel se atragantó mientras comía un plátano Desde entonces no los come de buen\n  grado Mª Carmen Olivares Benito",
      "autor": "Colegio La Cañada.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Uso de las sílabas que contienen pl, pr, tr, br, gr."
      ]
    },
    {
      "numero": "36",
      "texto": "Greta se golpeó con el grifo El ogro gruñía al gigante gritón Gloria arregla la regla que se ha roto La bruja viste una blusa blanca Bruno mira la bruma desde el balcón Mª Elsa González Pérez / Mª José Venegas Vega",
      "autor": "Colegio Giner de los Ríos.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de las sílabas que contienen gr, br, gl, bl.",
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "37",
      "texto": "Los tres cerditos llegaron a su casa Descubrieron vacía la cacerola de garbanzos y, tirados, los\n cereales y el zumo del desayuno Subieron la escalera y encontraron las camas deshechas, los\n zapatos y los calcetines tirados y una niña dormida que tenía ricitos de oro Su corazoncito latía con\n fuerza Tras el cristal veían azucenas azules Mª Dolores Fernández de Velasco Rodrigo",
      "autor": "Colegio Ventura Rodríguez.",
      "colegio": "Ciempozuelos.",
      "reglas": [
        "Uso de c y z."
      ]
    },
    {
      "numero": "38",
      "texto": "El simpático bombero se tiró desde el trampolín La cigüeña está en el campanario Me gustan los bombones y también el membrillo Aquel hombre se embarcó en noviembre Ese elefante empuja siempre con su trompa Eres muy bondadosa y simpática Lleva unos amplios pantalones de campana Emilia Bermejo González",
      "autor": "Colegio Amador de los Ríos.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe m antes de p y b."
      ]
    },
    {
      "numero": "39",
      "texto": "Hoy nos vamos al campo Papá se levanta muy temprano y cambia las alfombrillas del coche Mamá compra bombones porque es el cumpleaños de Ana Me llevo la trompeta y el tambor También cojo una sombrilla y un sombrero de mimbre Veo pasar una ambulancia y un coche de bomberos Emilia Bermejo González",
      "autor": "Colegio Amador de los Ríos.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe m antes de p y b."
      ]
    },
    {
      "numero": "40",
      "texto": "Primer ciclo\n Mi mamá se llama Zulema Vivimos en Zamora en una casa de campo, donde cultivamos cerezas,\n naranjas, cebollas, patatas, ciruelas, zanahorias y calabazas Cuando es época de recogida llevamos\n un cesto para traer las frutas y hortalizas a casa y preparar una rica cena Yo ayudo a mi madre a\n pelar cebollas y ella nos prepara un gran puré de calabaza De postre bebemos zumo de naranja\n con azúcar Mª del Carmen Martínez Pozo",
      "autor": "Colegio El Parque.",
      "colegio": "Rivas Vaciamadrid.",
      "reglas": [
        "Uso de c y z.",
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios.",
        "El uso de la coma en las enumeraciones."
      ]
    },
    {
      "numero": "41",
      "texto": "Me gusta mucho el zumo de cerezas Los sábados voy al cine con mis padres El pozo tiene el agua muy fría El cisne del lago es de color blanco Angelina Carrasco Cruz",
      "autor": "Colegio Vedruna.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de c y z."
      ]
    },
    {
      "numero": "42",
      "texto": "El alcornoque es un árbol de hoja perenne Estoy leyendo un cuento muy interesante Quiero una cuna para mis muñecos Los bancos del parque son de plástico Marta Gómez-Élegido Ruizolalla",
      "autor": "Colegio Vedruna.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de c y q."
      ]
    },
    {
      "numero": "43",
      "texto": "Blas tiene los brazos muy blancos En el campo siembro legumbres que empleo para hacer compotas Hacemos empanadillas y echamos blancos y sabrosos champiñones ¿Me cambias la comba para empezar el juego?\n ¡Qué error es escribir horror sin «hache» y qué horror es escribir error con «hache» Rosario Gómez Manzano",
      "autor": "Colegio Santa María.",
      "colegio": "Madrid.",
      "reglas": [
        "Palabras con las sílabas bra, bre, bri, bro, bru, bla, ble, bli, blo, blu.",
        "Se escribe m delante de p y b.",
        "Se escriben con h todas las formas verbales del verbo hacer y sin h todas las del verbo echar.",
        "Uso de los signos de puntuación: interrogación y exclamación.",
        "Se escribe mayúsculas al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "44",
      "texto": "Paola es una niña que tiene siete años Vive con su familia en Coslada, localidad de Madrid Ella acude todas las mañanas al colegio Saluda a su profesora Leticia y a sus compañeros: María,\n Andrea, Ruiz y Martín Allí estudian y se divierten Cuando termina el horario escolar, llega a su casa y da un beso a\n Fernando, su papá Mª del Pilar López Ruiz",
      "autor": "Colegio Hermanos Machado.",
      "colegio": "Coslada.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "45",
      "texto": "Primer ciclo\n Al encender la lámpara del patio de su casa, Amparo vio acercarse un ciempiés junto a la alfombra Después, jugando en el jardín bajo la sombra de un árbol, junto al columpio, vio también una\n enorme lombriz Fue a contárselo a su amiga Olimpia Ésta la acompañó hasta su casa para ver los\n bichitos Allí cogieron una caja de bombones vacía y los pusieron dentro de ella Al día siguiente, los\n llevarían al colegio para enseñárselos a todos sus compañeros Mª Carmen Salamanca Fernández",
      "autor": "Colegio Barcelona.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe m antes de p y b."
      ]
    },
    {
      "numero": "46",
      "texto": "Las castañas con queso están ricas Paco come ciruelas aquí Quique quiere un cazo de calabaza Quizás coja la cazuela de la cocina Hay cerca de quince cerezas para la cena Casi cociné un cocido con cebolla y cerdo Isabel Girando López",
      "autor": "Colegio Aravaca.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de c, z, q."
      ]
    },
    {
      "numero": "47",
      "texto": "El perro de mi vecino se escapó y yo salí corriendo porque le tenía miedo El investigador descubrió unas ruinas romanas en el cerro del pueblo En los alrededores de mi casa hay un parque donde juego con mi primo Enrique Ramón tenía una barra de cera de color rojo en su cartera. En el pueblo de Rute, en Córdoba, puedes apadrinar un burrito.",
      "autor": "",
      "colegio": "",
      "reglas": [
        "Se escribe una sola r cuando el sonido es suave.",
        "Se escribe una sola r aunque el sonido sea fuerte, a principio de palabra y cuando va seguida de las consonantes l, n, s.",
        "Se escribe rr cuando va entre vocales y el sonido es fuerte."
      ]
    },
    {
      "numero": "48",
      "texto": "El gigante Miguelón juega con sus juguetes Le gusta mucho su robot Rogelio, su coche teledirigido\n  y su pingüino de goma Alguien llama para comer y enseguida recoge sus cosas Hoy tiene suerte,\n  comerá jabalí con guisantes Eduardo Benítez Arellano",
      "autor": "Colegio Severo Ochoa.",
      "colegio": "Móstoles.",
      "reglas": [
        "Uso de la g.",
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "49",
      "texto": "Amparo es mi compañera de equipo Somos alpinistas y subimos a lo alto de las cumbres Allí hace\n  un tiempo muy variado A veces temblamos de frío y a veces nos tenemos que sentar a la sombra Por eso tenemos que llevar sombreros, impermeables y una mochila con comida para no pasar\n  hambre Cuando llega la noche montamos la tienda de campaña y acampamos en el campo en\n  compañía de todos nuestros compañeros Mª del Carmen Martínez Pozo",
      "autor": "Colegio El Parque.",
      "colegio": "Rivas Vaciamadrid.",
      "reglas": [
        "Se escribe m antes de p y b."
      ]
    },
    {
      "numero": "50",
      "texto": "Primer ciclo\n El gusano Gustavo se escondió en el desagüe del fregadero para que no lo encontrara el gato El gato había empezado a perseguirle el pasado verano Estaba enfadado porque el gusano le ganó\n una carrera hasta el lugar donde estaban las golosinas y consiguió comerse todas ellas antes de que\n el gato llegara Mª Elsa González Pérez / Mª José Venegas Vega",
      "autor": "Colegio Giner de los Ríos.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de la g."
      ]
    },
    {
      "numero": "51",
      "texto": "Mi mamá me compró una comba Cambio cromos con mis compañeros en el recreo En mi cumpleaños me regalaron una zambomba Vimos a los bomberos en el campamento de verano Eva Mª Corral García-Heros",
      "autor": "Colegio Vedruna.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe m antes de p y b."
      ]
    },
    {
      "numero": "52",
      "texto": "En diciembre es mi cumpleaños y voy a hacer una gran fiesta Estarán todos mis compañeros de\n clase y lo vamos a pasar muy bien Mi madre va a organizar una tómbola y tendremos muchos regalos Vendrán payasos que nos van\n a entretener con juegos y nos enseñarán a tocar la zambomba, el tambor y la trompeta ¡Es genial!\n                                                          María del Carmen Bravo Blanco",
      "autor": "Colegio Silvio Abad.",
      "colegio": "San Sebastián de los Reyes.",
      "reglas": [
        "Se escribe m antes de p y b.",
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "53",
      "texto": "Mis amigos Ana, Gustavo, Fernando y Alicia vienen los domingos por la tarde a jugar a mi casa Nos\n gusta divertirnos mucho cuando estamos juntos Nuestros juegos favoritos son: el parchís, la oca, el\n dominó y los puzles, los días de lluvia y cuando hace frío Cuando hace buen día y podemos salir al\n patio jugamos al escondite, al pilla pilla, al fútbol y a las estatuas ¡Me encantan los domingos para estar con mis amigos!\n                                                   María del Carmen Salamanca Fernández",
      "autor": "Colegio Barcelona.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de la coma en las enumeraciones."
      ]
    },
    {
      "numero": "54",
      "texto": "María, Juan, Luis y Teresa han ido de compras al mercado Allí han comprado lechugas, tomates,\n pepinos y zanahorias para hacer una ensalada Al llegar a casa, la madre de Teresa hace la ensalada para comer junto con una sopa, un escalope\n y el postre Cuando terminan de comer se ponen a hacer los deberes del colegio: un dictado, unos problemas,\n una copia y un dibujo María del Carmen Salamanca Fernández",
      "autor": "Colegio Barcelona.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de la coma en la enumeración."
      ]
    },
    {
      "numero": "55",
      "texto": "Primer ciclo\n La jirafa tendió el jersey El águila sigue al guepardo en la laguna seca Jorge coge un girasol Mi jefe lleva traje de pingüino los jueves Gema juega con sus juguetes viejos La granjera recoge los granos de trigo\n Miguel congela guisantes en el congelador Mª Dolores Fernández de Velasco Rodrigo",
      "autor": "Colegio Ventura Rodríguez.",
      "colegio": "Ciempozuelos.",
      "reglas": [
        "Uso de g y j."
      ]
    },
    {
      "numero": "56",
      "texto": "Este verano iré a un campamento en la playa Me bañaré sin flotador porque ya sé nadar Comeré\n mejillones y pulpo.",
      "autor": "",
      "colegio": "Va a ser muy divertido.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "57",
      "texto": "Mi amiga Laura viene al colegio en la ruta Llega un poco antes que yo y me guarda un sitio en la\n fila Sofía se enfada porque ella también quiere ir en la ruta y llegar temprano Mª Carmen Olivares Benito",
      "autor": "Colegio La Cañada.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios.",
        "Se escribe punto al final de texto."
      ]
    },
    {
      "numero": "58",
      "texto": "A Sergio le gustaría tener un perro pero a su madre le dan terror Rafa es su hermano mayor y\n  también quiere un cachorro, pero son dos contra dos porque Ramón, que es su padre, también opina\n  que no Mª Carmen Olivares Benito",
      "autor": "Colegio La Cañada.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios.",
        "Se escribe una sola r cuando el sonido es suave.",
        "Se escribe una sola r aunque el sonido sea fuerte, a principio de palabra y cuando va seguida de las consonantes l, n, s.",
        "Se escribe rr cuando va entre vocales y el sonido es fuerte."
      ]
    },
    {
      "numero": "59",
      "texto": "Las fresas son mi fruta preferida Me gustan frescas, con azúcar o con nata Mis padres las compran\n  en el mercado central o en la frutería de Pedro Mª Dolores Rivas Mena",
      "autor": "Colegio La Cañada.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios.",
        "Se escribe punto al final de texto.",
        "Uso de palabras que contienen fr, dr, tr, pr."
      ]
    },
    {
      "numero": "60",
      "texto": "Mi tía Charo me compró un chaquetón Yo lloraba mucho porque era de un color chillón Después\n  me compró un chaleco de paño, que me duró muchos años, un bañador amarillo y un pantalón de\n  pitillo Mª Dolores Rivas Mena",
      "autor": "Colegio La Cañada.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios.",
        "Se escribe punto al final de texto.",
        "Uso de los dígrafos ll y ch.",
        "Uso de la ñ."
      ]
    },
    {
      "numero": "61",
      "texto": "Primer Ciclo\n Los zapatos de Zoraida son celestes y tienen un lazo azul Los compró en el centro comercial, en la\n zapatería de Cecilio, que siempre cierra a las once para poder almorzar Mª Dolores Rivas Mena",
      "autor": "Colegio La Cañada.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios.",
        "Se escribe punto al final de texto.",
        "Uso de c y z."
      ]
    },
    {
      "numero": "62",
      "texto": "En la casa de campo había una oca y cuatro patos El cuadro que pintó Carlos tenía un colorido muy intenso Una culebra puede vivir hasta catorce años Mi primo Camilo se compró una camioneta de color claro. Cuando el montañero llegó a la cumbre montó su campamento y disfrutó de las vistas.",
      "autor": "",
      "colegio": "",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios.",
        "Se escribe punto al final de texto.",
        "Uso de la c."
      ]
    },
    {
      "numero": "63",
      "texto": "El martes jugué al corro con Raquel en el recreo Después corrimos detrás de Ramón, se me rompió\n  el zapato y me caí en la arena del patio Mª Carmen Olivares Benito",
      "autor": "Colegio La Cañada.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios.",
        "Se escribe una sola r cuando el sonido es suave.",
        "Se escribe una sola r aunque el sonido sea fuerte, a principio de palabra y cuando va seguida de las consonantes l, n, s.",
        "Se escribe rr cuando va entre vocales y el sonido es fuerte."
      ]
    },
    {
      "numero": "64",
      "texto": "Ayer se rompió una bombilla de la lámpara del salón El día de mi cumpleaños iremos al campo a\n  jugar a la comba Llegaron los bomberos y con una bomba de agua apagaron el fuego El campeo-\n  nato de trompo será mañana si hace buen tiempo Mª Dolores Rivas Mena",
      "autor": "Colegio La Cañada.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Se escribe m antes de p y b."
      ]
    },
    {
      "numero": "65",
      "texto": "La casa de Carlos está en la calle Coronel Casado, en Cuenca Mi primo Enrique me trajo como obse-\n  quio una tarta de requesón Carmen se enfadó conmigo porque me disloqué el codo esquiando Mª Dolores Rivas Mena",
      "autor": "Colegio La Cañada.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Uso de c y q."
      ]
    },
    {
      "numero": "66",
      "texto": "Primer Ciclo\n Para el almuerzo tomaré una mazorca de maíz con azúcar y miel Durante el safari un avestruz me\n dio un picotazo en la cabeza Me tomaré el zumo en una taza grande Mi amiga Mar se riza el pelo\n y se hace tirabuzones Mª Dolores Rivas Mena",
      "autor": "Colegio La Cañada.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Uso de c y z."
      ]
    },
    {
      "numero": "67",
      "texto": "Mi tía Águeda hace un guiso de guisantes muy bueno A mi amigo Miguel le gustan las legumbres\n y la lechuga fresca Un gato se comió mis golosinas El doctor Gómez usa guantes para curar las\n heridas Mª Carmen Olivares Benito",
      "autor": "Colegio La Cañada.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Uso de la g."
      ]
    },
    {
      "numero": "68",
      "texto": "El caramelo que me dio María estaba duro El pirata tenía un loro en el hombro y una tirita en la\n cara El caracol paseaba por las hojas del peral Las alas de las mariposas tienen colores bonitos Dentro de una hora iré a la cafetería del faro Mª Carmen Olivares Benito",
      "autor": "Colegio La Cañada.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Se escribe una sola r cuando el sonido es suave."
      ]
    },
    {
      "numero": "69",
      "texto": "Cuando suena el reloj me pongo el pijama y recojo los juguetes El jilguero que tengo en la jaula\n  canta sin parar En la casa del pueblo hay lagartijas en el tejado Javier tiene una caja con hojas de\n  colores Mª Dolores Rivas Mena",
      "autor": "Colegio La Cañada.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Uso de la j."
      ]
    },
    {
      "numero": "70",
      "texto": "Las amigas de Pedro son de Valencia Durante las vacaciones visité el río Miño Luis y su madre van\n  a escalar el pico más alto de los montes Pirineos Ayer fui con mi prima al centro de Madrid y\n  paseamos por el parque del Buen Retiro Mi libro favorito es Alicia en el País de las Maravillas Mª Dolores Rivas Mena",
      "autor": "Colegio La Cañada.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios.",
        "Se escribe punto al final de texto."
      ]
    },
    {
      "numero": "71",
      "texto": "Hoy me voy de viaje a Bombay Ayer vi un convoy de coches cerca del desierto Hay un filete de\n  buey en la nevera Yo soy amigo del rey Hoy estoy muy contento porque es mi cumpleaños Mª Dolores Rivas Mena",
      "autor": "Colegio La Cañada.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Se escriben con y las palabras que terminan en ay, ey, oy y uy, excepto fui."
      ]
    },
    {
      "numero": "72",
      "texto": "Primer Ciclo\n  Mis tíos han venido de viaje y me han traído: un juego de magia, un tablero de ajedrez, un muñe-\n  co de trapo y una peonza Tengo que poner en la maleta dos pijamas, un vestido de fiesta, unos\n  pantalones y dos camisetas Tengo que comprar azúcar, leche, pan y huevos Mª Carmen Olivares Benito",
      "autor": "Colegio La Cañada.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Uso de la coma en las enumeraciones."
      ]
    },
    {
      "numero": "73",
      "texto": "La rana verde vive detrás de la parra La reina Rita la busca cerca de la torre porque quiere verla Le gusta como croa, pero la rana se asusta si escucha al perro Pirri La reina le susurra para que se\n  calle Mercedes Leal Barros",
      "autor": "Colegio Beatriz Galindo.",
      "colegio": "Alcalá de Henares.",
      "reglas": [
        "Se escribe una sola r cuando el sonido es suave.",
        "Se escribe una sola r aunque el sonido sea fuerte, a principio de palabra y cuando va seguida de las consonantes l, n, s.",
        "Se escribe rr cuando va entre vocales y el sonido es fuerte."
      ]
    },
    {
      "numero": "74",
      "texto": "Carmelo ha traído su cometa a la escuela Quique quiere formar un equipo para el campeonato de\n  cometas La profesora Carolina cree que son pequeños para acudir a la competición Prefiere que\n  jueguen con las raquetas de la etiqueta verde Elena Rodríguez Silva",
      "autor": "Colegio Beatriz Galindo.",
      "colegio": "Alcalá de Henares.",
      "reglas": [
        "Uso de c y q."
      ]
    },
    {
      "numero": "75",
      "texto": "El payaso Bimbo tiene un sombrero de bambú Se lo pone cuando va al campo temprano También\n lleva una cantimplora llena de agua Siempre se sienta a la sombra, se quita el sombrero y toca la\n trompeta Juan José Sánchez Alcázar",
      "autor": "Colegio Beatriz Galindo.",
      "colegio": "Alcalá de Henares.",
      "reglas": [
        "Se escribe m antes de p y b."
      ]
    },
    {
      "numero": "76",
      "texto": "En el zoo viven animales muy feroces Cuando fui con mi vecino alquilamos una bicicleta para\n recorrer el recinto Lo que más me gustó fue el perezoso y el ciervo También vimos unas peceras\n muy grandes con peces azules Ese día el cielo estaba reluciente y lo pasamos de cine Mª Luisa Quismondo Martínez",
      "autor": "Colegio Beatriz Galindo.",
      "colegio": "Alcalá de Henares.",
      "reglas": [
        "Uso de c y z."
      ]
    },
    {
      "numero": "77",
      "texto": "Jorge tiene mucho trajín porque se va de viaje Tiene que preparar un gigantesco equipaje Quiere\n conocer gente genial de otras regiones Le gusta hacer fotos de paisajes lejanos De su última gira\n trajo una jirafa gigante para su amigo Jesús Manuel Díaz de Castro",
      "autor": "Colegio Beatriz Galindo.",
      "colegio": "Alcalá de Henares.",
      "reglas": [
        "Uso de g y j."
      ]
    },
    {
      "numero": "78",
      "texto": "Primer Ciclo\n  La bruja Blasa tiene una cabra que se llama Ambrosia Lleva un impermeable cuando llueve y un\n  abrigo blanco por si hace frío Le gusta gastar bromas en los pueblos los días de niebla Es imposi-\n  ble verla en diciembre porque celebra su cumpleaños Carmen de Torres Sánchez",
      "autor": "Colegio Beatriz Galindo.",
      "colegio": "Alcalá de Henares.",
      "reglas": [
        "Palabras con las sílabas bra, bre, bri, bro, bru, bla, ble, bli, blo, blu."
      ]
    },
    {
      "numero": "79",
      "texto": "El virrey de Sumaney es muy simpático Hace que se respete la ley por eso yo estoy contento Cuando hay fiesta, organizamos un convoy y echamos spray de serpentina al pasar Lo pasamos\n  muy bien en Sumaney Mª Dolores Rivas Mena",
      "autor": "Colegio La Cañada.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios.",
        "Se escriben con y las palabras que terminan en ay, ey, oy y uy, excepto fui."
      ]
    },
    {
      "numero": "80",
      "texto": "Si vamos de viaje tendré que hacer la maleta, regar bien las plantas, apagar todas las luces y cerrar\n  bien la puerta En la maleta meteré el pijama, un traje de fiesta, un pantalón y un jersey Mª Carmen Olivares Benito",
      "autor": "Colegio La Cañada.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Uso de la coma en las enumeraciones.\n                                                                 Segundo ciclo\n    y\nhv  ;\n      r\n       z\nb\nm ch"
      ]
    },
    {
      "numero": "81",
      "texto": "ME PRESENTO:\n Me llamo Fátima Abdí Vivo en la calle Duquesa de Tamames nº 9 – 2º A Distrito – Carabanchel Alto Ciudad – Madrid Estudio en el colegio República Dominicana Tengo 9 años Lo que más me gusta es el inglés Mª Regina Ramos Paniagua",
      "autor": "Colegio República Dominicana.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios.\n                                                                                                                                         Segundo ciclo"
      ]
    },
    {
      "numero": "82",
      "texto": "El coche de bomberos tocaba la campana cuando se acercaba al campo Mientras, el ciempiés huía\n empujado por el calor del fuego Las llamas empezaban a propagarse cuando de repente cambió el\n tiempo y empezó a oscurecer Las nubes acompañadas de lluvia ayudaron a los bomberos a apagar\n el fuego Ángel García Bujalance",
      "autor": "Colegio Blas de Otero.",
      "colegio": "Alcorcón.",
      "reglas": [
        "Se escribe m antes de p y b..",
        "Se escribe punto al final de la oración.",
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "83",
      "texto": "Terminaba ya el verano y Víctor recordaba sus días de vacaciones en Benidorm: sus horas bucean-\n  do en el agua mientras buscaba tesoros de barcos hundidos; las burbujas que provocaba al sumer-\n  girse y que tanto le gustaban; los buques a lo lejos que esperaban órdenes para atracar; el suave\n  tacto de la arena cuando tocaba sus pies; su cubo nuevo de playa; el poder destructivo de las olas\n  cuando arrasaban sus castillos de arena; los amigos árabes que había hecho y el grave tono de su\n  voz; las comidas nutritivas que su abuela cocinaba; el tiovivo del paseo Todo había sido tan positivo que ya no aguantaba más y quería contarles a sus amigos todo esto Elisa González Arias",
      "autor": "Colegio Santiago Apóstol.",
      "colegio": "Villanueva de la Cañada.",
      "reglas": [
        "Se escriben con b:\n   -las palabras que empiezan por bu- bur- bus-.\n   -las terminaciones del pretérito imperfecto de indicativo de los verbos de la primera conjugación.",
        "Palabras terminadas en -ava, -ave, -avo, -eva, -eve, -evo, -iva, -ive, -ivo.",
        "Uso del punto y coma en enumeraciones."
      ]
    },
    {
      "numero": "84",
      "texto": "Una luz pequeña es una lucecita Un lápiz pequeño es un lapicito Un pez pequeño es un pececillo Una nariz pequeña es una naricilla Una taza pequeña es una tacita Una cruz pequeña es una cru-\n  cecita Lucía cocinó bizcocho con cerezas María José Palazuelos Díaz",
      "autor": "Colegio Isabel La Católica.",
      "colegio": "Colmenar Viejo.",
      "reglas": [
        "Uso de c y z.",
        "Uso de la g."
      ]
    },
    {
      "numero": "85",
      "texto": "Un abrigo pequeño es un abriguito Un amigo pequeño es un amiguito Una hormiga pequeña es\n  una hormiguita Una tortuga pequeña es una tortuguita Miguel y Guillermo son amigos y juegan\n  con la manguera Pilar Garriga Pérez",
      "autor": "Colegio Isabel La Católica.",
      "colegio": "Colmenar Viejo.",
      "reglas": [
        "Uso de la g.",
        "Palabras que empiezan por hor-, horm-.\n                                                                                                                                                 Segundo ciclo"
      ]
    },
    {
      "numero": "86",
      "texto": "A Raúl, Remedios y Rosa les gustaba mucho el riesgo Por esta razón decidieron atravesar el túnel\n  corriendo Parecía un lugar terrible y dentro se oían ruidos horribles Cerraron los ojos y se precipitaron hacia\n  el interior Los olores y los gritos de las criaturas que aparecían por todas partes les hacían temblar Sus linternas\n  estaban rotas y sus cantimploras chirriaban al rozarse unas con otras hasta que, de repente, allí en la\n  oscuridad, como si estuvieran derrapando, aparecieron dos faros redondos ¡Los de un ferrocarril!\n                                                            Mercedes Otero Martínez-Fornés",
      "autor": "Colegio María Moliner.",
      "colegio": "Villanueva de la Cañada.",
      "reglas": [
        "Se escribe una sola r cuando el sonido es suave.",
        "Se escribe una sola r aunque el sonido sea fuerte, a principio de palabra y cuando va seguida de las consonantes l, n, s.",
        "Se escribe rr cuando va entre vocales y el sonido es fuerte."
      ]
    },
    {
      "numero": "87",
      "texto": "Todos los sábados por la noche mis padres compran una pizza y muchas rosquillas El mensajero nos las trae en una caja que siempre está quemando y nos damos un gran banquete ¡Me encanta la pizza con mucho queso!\n Cuando se acerca el verano, en vez de rosquillas pedimos helados de cucurucho Mientras comemos la pizza, vamos viendo una película que comentamos al terminar Luego nos\n vamos a la cama ¡Es el mejor día de mi vida!\n                                                 María del Carmen Bravo Blanco",
      "autor": "Colegio Silvio Abad.",
      "colegio": "San Sebastián de los Reyes.",
      "reglas": [
        "Uso de la c y q.",
        "Se escribe punto al final de cada oración."
      ]
    },
    {
      "numero": "88",
      "texto": "¿Por qué los delfines resultan tan simpáticos? ¿Por qué su aparición resulta siempre tan agradable?\n Quizá sea porque su aspecto siempre es sonriente y porque son capaces de convivir con el ser huma-\n no Los delfines son unos animales inteligentes debido a que poseen una corteza cerebral grande y\n bastante desarrollada Tienen costumbres parecidas a las de las personas: juegan, saltan, danzan, chi-\n llan, roncan, gruñen, se acarician y se protegen y ayudan entre ellos Además, se comunican entre sí\n mediante un complejo lenguaje de silbidos con el que, entre otras cosas, se avisan de los peligros.",
      "autor": "",
      "colegio": "Ana Isabel Coco Martín.",
      "reglas": [
        "Uso de por qué y porque.",
        "Uso de la coma en la enumeración."
      ]
    },
    {
      "numero": "89",
      "texto": "Mi hermano y su amigo paseaban al perrazo que tenía mi tío Mi tío, que era conductor de autobús,\n  estaba convaleciente en casa, ya que se cayó al tropezarse a causa del mal estado de su zapatilla Gracias a la medicina se curó pronto Dentro de poco podrá volver a conducir su autobús y a trans-\n  portar a los pasajeros hacia sus sueños Myriam Garrido Torres",
      "autor": "Colegio Giner de los Ríos.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe punto al final de cada oración.",
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "90",
      "texto": "Segundo ciclo\n  Enrique recogía los racimos de la parra Pensaba también en las moras, pero la morera tenía la raíz\n  podrida Rosita, mientras, correteaba alrededor del faro con una sonrisa amplia y la mirada pues-\n  ta en el reloj de la torre rodeada por una enredadera Era tarde Pronto Ramón llegaría y le recor-\n  daría que tenían que recorrer un largo camino en carro hasta la residencia Mª Teresa Gutiérrez Miguélez",
      "autor": "Colegio Ángel Castro.",
      "colegio": "Valdeavero.",
      "reglas": [
        "Se escribe una sola r cuando el sonido es suave.",
        "Se escribe una sola r aunque el sonido sea fuerte, a principio de palabra y cuando va seguida de las consonantes l, n, s.",
        "Se escribe rr cuando va entre vocales y el sonido es fuerte."
      ]
    },
    {
      "numero": "91",
      "texto": "Hacía tiempo que Cecilia había decidido celebrar su cumpleaños en el zoo Por fin había llegado el\n  quince de marzo Eran ya las diez de la mañana cuando su amigo Zacarías y ella, provistos con una\n  cesta de cerezas y ciruelas y calzados con sus zapatos más cómodos, tomaron dirección al zoológi-\n  co Nunca más podrían olvidar ese día: los zorros, las aves rapaces, los colibríes, las cebras, los caba-\n  llos, el zumbido de las abejas, los rinocerontes, las culebras…\n                                                                    Elisa González Arias",
      "autor": "Colegio Santiago Apóstol.",
      "colegio": "Villanueva de la Cañada.",
      "reglas": [
        "Uso de c y z."
      ]
    },
    {
      "numero": "92",
      "texto": "¡Bravo, cabra!\n  En el mes de diciembre, la cabra estaba recuperada Ya daba saltos y subía con brío los blancos mon-\n  tes Por fin no tenía problemas para trepar por las rocas La cabra se sentía tan libre y cómoda, que\n  no paraba de bromear y reír Mª Ángeles Rubio González",
      "autor": "Colegio Arcipreste de Hita.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Palabras con las sílabas bra, bre, bri, bro, bru, bla, ble, bli, blo, blu."
      ]
    },
    {
      "numero": "93",
      "texto": "Beatriz y Sonia son unas compañeras con una actitud muy especial Se sientan en la última fila junto\n  a la pared Ellas siempre dicen la verdad y eso les hace ser muy felices Cuando la profesora les pre-\n  gunta, siempre responden con amabilidad y rapidez Por ello hemos decidido que sean las portavo-\n  ces de la clase Una vez nos contaron que eran aprendices de magia y que eran capaces de hacer\n  desaparecer aves rapaces con gran habilidad Mª Jesús Serrano",
      "autor": "Colegio Ciudad de Roma.",
      "colegio": "Móstoles.",
      "reglas": [
        "Se escriben con c los plurales de las palabras que terminan en z."
      ]
    },
    {
      "numero": "94",
      "texto": "Pablo vio en su habitación un sobre blanco encima de un mueble, cosa que le extrañó ya que él no\n  lo había dejado Lo abrió y dentro de él encontró una nota que decía:\n  “Cerca del establo de la granja de Ambrosio, vive una bruja llamada Blasa Tiene un sombrero y un\n  traje negro, una verruga grande y una nariz muy larga En las tardes de octubre cuando hay nie-\n  bla y hace frío, se pasea por los alrededores del pueblo buscando a los niños ”\n  Pablo, al leerla, se quedó asombrado Salió corriendo de su habitación y oyó un ruido que venía del\n  armario Se dio un susto tremendo, pero no se atrevió a abrirlo Dentro de él estaba su hermana\n  Blanca riendo Ésta, de pronto, abrió la puerta y le dijo que le había gastado una broma A Pablo\n  no le gustó nada Mª Carmen Salamanca Fernández",
      "autor": "Colegio Barcelona.",
      "colegio": "Madrid.",
      "reglas": [
        "Segundo ciclo",
        "Palabras con las sílabas bra, bre, bri, bro, bru, bla, ble, bli, blo, blu."
      ]
    },
    {
      "numero": "95",
      "texto": "LA VISITA DE ENRIQUE\n  Raquel está contentísima Esta mañana ha recibido una postal de su amigo Enrique desde el pueblo\n  de Risco En la postal se ven tierras, la torre de la iglesia y un río Raquel sonríe porque Enrique vendrá pronto a visitarla Elisa Folch Capella",
      "autor": "Colegio Miguel Hernández.",
      "colegio": "Alcobendas.",
      "reglas": [
        "Se escribe una sola r cuando el sonido es suave.",
        "Se escribe una sola r aunque el sonido sea fuerte, a principio de palabra y cuando va seguida de las consonantes l, n, s.",
        "Se escribe rr cuando va entre vocales y el sonido es fuerte.",
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "96",
      "texto": "Muy temprano nos vamos de acampada Mis compañeros colocan las tiendas de campaña a la som-\n bra de unas sombrillas Los campos están sembrados Unos hombres colocan una alambrada alrededor de los columpios y el aire les quita los sombreros,\n que vuelan hasta el campanario Un bombero hace sonar un timbre y empieza la carrera Aquel hombre está tumbado tocando el tambor mientras llegan a la cumbre los simpáticos campe-\n ones Emilia Bermejo González",
      "autor": "Colegio Amador de los Ríos.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe m antes de p y b.",
        "Se escribe mayúscula al empezar un escrito y después de punto"
      ]
    },
    {
      "numero": "97",
      "texto": "Uno de los estudiantes se acercó a su maestra gritando:\n —¡Ven, corre, Mercedes!\n —¿Qué es lo que pasa?\n —¡Los gusanos de seda se han convertido en mariposas!\n —¿Tan rápido?\n —¡Estoy muy nervioso! ¿Se lo decimos a los demás?\n —Espera Ya regresan del patio —¡Mirad! ¡Ya tenemos mariposas!\n —¿Y ese capullo que se mueve?\n —¡Atentos!\n —¡Va a salir!\n                                                          Mercedes Otero Martínez-Fornés",
      "autor": "Colegio María Moliner.",
      "colegio": "Villanueva de la Cañada.",
      "reglas": [
        "Uso de los signos de puntuación: interrogación, exclamación y raya."
      ]
    },
    {
      "numero": "98",
      "texto": "Fuimos de romería en un carromato adornado con flores Podríamos decir que una estrella es un cuerpo celeste que brilla en la noche Nos quedamos charlando al relente y hoy estamos resfriadas Mi amiga Rosa es rubia, Carmen es pelirroja y yo soy morena Los piratas de las películas siempre llevan un parche en el ojo y un loro en el hombro El detective privado descubrió que la familia Ruiz había cometido un fraude En el viaje conocí a un israelí que vivía en Ruanda María del Carmen Bravo Blanco",
      "autor": "Colegio Silvio Abad.",
      "colegio": "San Sebastián de los Reyes.",
      "reglas": [
        "Se escribe una sola r cuando el sonido es suave.",
        "Se escribe una sola r aunque el sonido sea fuerte, a principio de palabra y cuando va seguida de las consonantes l, n, s.\n                                                                                                                                                  Segundo ciclo",
        "Se escribe rr cuando va entre vocales y el sonido es fuerte."
      ]
    },
    {
      "numero": "99",
      "texto": "DESCRIPCIÓN BREVE DE UNA NOBLE BRUJA BURGALESA\n  Llevaba una blusa blanca, un abrigo rojo, un sombrero brillante y un brazalete de cuero Fabricaba\n  alfombras voladoras en abril y en febrero Leía libros en la biblioteca pública y los lanzaba al vuelo Escribía sus hechizos en su ombligo verde y en su bloc de terciopelo En su sombrero mezclaba sapos\n  y culebras, liebres y carneros Les daba vueltas con una brocha y salían burbujas como chispas de\n  un brasero Lucio Coruña Mozo",
      "autor": "Colegio Miguel Hernández.",
      "colegio": "Alcobendas.",
      "reglas": [
        "Palabras con las sílabas bra, bre, bri, bro, bru, bla, ble, bli, blo, blu."
      ]
    },
    {
      "numero": "100",
      "texto": "Miguel se hizo amigo de la reina de las hormigas Un día visitó el hormiguero La hormiga más anti-\n gua le hizo de guía a través de la galería En un rincón se amontonaban guisantes y restos de\n merengue Al lado del lugar donde guisaban había agua que circulaba por un reguero Miguel les\n habría entretenido con su guitarra, pero le daba vergüenza tocar en público ¡Si lo viera su amiga\n la cigüeña!\n                                                          Mª Teresa Gutiérrez Miguélez",
      "autor": "Colegio Ángel Castro.",
      "colegio": "Valdeavero.",
      "reglas": [
        "Uso de la g."
      ]
    },
    {
      "numero": "101",
      "texto": "Hoy los desagües no podían tragar el agua de lluvia La gente tuvo que sacar sus paraguas de los\n paragüeros Mientras, las cigüeñas se acurrucaban en sus nidos viendo cómo caía el aguacero y for-\n maba un reguero Maite Yuste Horcajo",
      "autor": "Colegio Andrés Segovia.",
      "colegio": "Torrejón de Ardoz.",
      "reglas": [
        "Uso de la g."
      ]
    },
    {
      "numero": "102",
      "texto": "En el zoo de Madrid encontramos, rinocerontes, cebras y águilas en jaulas, esperando su comida La\n  alimentación de los animales es importante Los niños de tercero fuimos acompañados de algunos papás a visitar las aves exóticas del zoo\n  pequeño El padre de Andrés nos propuso jugar a la comba en el tiempo de descanso Cuando llegó la hora de vuelta al colegio, montamos en el autobús muy felices por haber realizado\n  esta actividad Al día siguiente recordamos lo que habíamos visto y nos planteamos hacer un trabajo en grupo Ramona Godoy, Mª Paz del Pozo y Mª Ángeles Zamora",
      "autor": "Colegio Verdruna.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe m antes de p y b.\n                                                                                                                                               Segundo ciclo",
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "103",
      "texto": "Genaro seguía ajetreado en el jardín Cada vez que se erguía para evitar que le saliese joroba veía\n  como su madre continuaba tejiendo junto al paragüero que él mismo había fabricado Genaro tenía a su lado a Gafe, su gato, que jugaba incansablemente con un guante de goma que\n  había cogido de la caja de bricolaje, y que hacía crujir las hojas secas con sus saltitos Su mejor\n  amigo, Junco, se lo había regalado cuando había promocionado a gerente de la agencia de viajes\n  donde ambos trabajaban Junco, de raza gitana, le había enseñado también el arte de tocar la gui-\n  tarra y el cante jondo Su canción favorita era ahora «Agüita salá» Elisa González Arias",
      "autor": "Colegio María Moliner.",
      "colegio": "Villanueva de la Cañada.",
      "reglas": [
        "Uso de la g.",
        "Se escriben con g ante e/i los verbos cuyo infinitivo termina en –ger, -gir o –igerar, excepto tejer y crujir.",
        "Uso de la j.",
        "Se escriben con j las palabras que terminan en -aje,-eje y las que empiezan por aje- eje-, excepto agenda y agencia."
      ]
    },
    {
      "numero": "104",
      "texto": "El perro de Eva se llama Flecos Eva le llama y él escucha su voz Cuando le regaña se asusta de verdad, gimotea y se acurruca junto a la pared Eva se siente feliz cuando la acompaña y es capaz de portarse bien Esther Fernández Camaño",
      "autor": "Colegio Arcipreste de Hita.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Palabras acabadas en d.",
        "Palabras acabadas en z."
      ]
    },
    {
      "numero": "105",
      "texto": "Esteban y Salomé son dos niños extremeños Hace un año tuvieron un éxito enorme con el trabajo\n  que presentaron en su escuela sobre la existencia de extraterrestres y la vida en el espacio Su profesora quedó sorprendida al examinar el proyecto y exploró las posibilidades de presentarlo\n  en el siguiente concurso de niños escritores experimentados de Extremadura Al final, el esfuerzo de los niños fue recompensado Ganaron el segundo premio Recibieron un xiló-\n  fono, aunque ellos hubieran preferido no tener exámenes durante el curso ¡Ése sí que hubiera sido un premio excelente!\n                                                               Mercedes Otero Martínez-Fornés",
      "autor": "Colegio María Moliner.",
      "colegio": "Villanueva de la Cañada.",
      "reglas": [
        "Se escribe x:\n   -ante las sílabas pla, ple, pli, plo, pre, pri, pro, excepto esplendor y espléndido.\n   -en las palabras que empiezan por ex-, excepto esófago y esencia.\n   -en las palabras que anteponen el prefijo extra-."
      ]
    },
    {
      "numero": "106",
      "texto": "Amparo y Enrique son hermanos Los dos van juntos al colegio en autobús Amparo tocaba el tam-\n  bor en la banda del pueblo Llevaba una blusa blanca con corbata azul Aquella cigüeña volaba alrededor de la torre vigilando el nido Los cigoñinos tenían hambre y pia-\n  ban reclamando comida Mª Carmen Fernández Delgado",
      "autor": "Colegio Aravaca.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe m antes de p y b.",
        "Palabras con las sílabas bra, bre, bri, bro, bru, bla, ble, bli, blo, blu.",
        "Se escribe una sola r cuando el sonido es suave.",
        "Se escribe una sola r aunque el sonido sea fuerte, a principio de palabra y cuando va seguida de las consonantes l, n, s.",
        "Se escribe rr cuando va entre vocales y el sonido es fuerte.\n                                                                                                                                       Segundo ciclo"
      ]
    },
    {
      "numero": "107",
      "texto": "Era primavera En el pueblo, la cigüeña había hecho su nido en la torre del campanario Carlos, Beatriz y Rosa cogían flores en el jardín Un perro ladraba a\n  lo lejos.",
      "autor": "Los claveles eran sus favoritas.",
      "colegio": "",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "108",
      "texto": "La semana pasada visitamos el parque de bomberos Allí siempre están preparados los cascos, las\n  chaquetas, las botas y los guantes, por si los bomberos tienen que cambiarse Cuando suena la cam-\n  pana bajan por una barra y entran en acción Los camiones están limpios y relucientes Un botón\n  sirve para poner en marcha la bomba de agua del camión rojo También tienen un perro que olfa-\n  tea las brasas de los incendios para ver si están bien apagados –¡Qué divertido es ser bombero!\n                                                                                      Mª Paloma Gallego Nogueras",
      "autor": "Colegio Perú.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe m antes de b y p.",
        "Uso de la coma en las enumeraciones."
      ]
    },
    {
      "numero": "109",
      "texto": "Mi abuelo Bernardo es burgalés Le gusta dar paseos por el campo Se abriga con la bufanda y lleva\n  un bocadillo con butifarra Cuando voy a su casa me gusta subir a la buhardilla y buscar las fotos antiguas del buque en el que\n  mi abuelo viajó a América Desde allí oigo el bullicio de los niños que juegan haciendo burbujas de\n  jabón en la plaza María Encarnación Romero Torres",
      "autor": "Colegio Pintor Rosales.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escriben con b las palabras que empiezan por bu, bur y bus."
      ]
    },
    {
      "numero": "110",
      "texto": "Laura paseaba a su perro por el bosque cuando vio que pasaba un bombero corriendo porque se\n  quemaba un árbol A pesar del susto, Laura corrió a dar el aviso desde una cabina que estaba ale-\n  jada Al cabo de un rato llegaba la ambulancia a socorrer a un anciano que había sufrido quema-\n  duras leves Mª José Palazuelos Díaz",
      "autor": "Colegio Isabel La Católica.",
      "colegio": "Colmenar Viejo.",
      "reglas": [
        "Se escriben con b las terminaciones del pretérito imperfecto de los verbos de la primera conjugación."
      ]
    },
    {
      "numero": "111",
      "texto": "Ayer fui a Toledo con mi hermana Marta y mis primos Alberto y Toni Estuvimos contemplando el río\n Tajo Un afluente del Tajo, el Manzanares, pasa por Madrid El domingo pasado vimos el Acueducto de Segovia Nos acompañó la Sra García El próximo sábado iremos de excursión a la Sierra de Gredos, con nuestros profesores D Luis y\n Dª Elvira Emilia Bermejo González",
      "autor": "Colegio Amador de los Ríos.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto, en los nombres propios y algunas abreviaturas."
      ]
    },
    {
      "numero": "112",
      "texto": "Segundo ciclo\n En la familia de las estrellas, una de ellas, Estrellita, ya estaba cansada de ser la más pequeña y\n decidió emanciparse En uno de sus largos paseos por el firmamento se cayó al mar A partir de entonces, dejó de ser una\n estrella diminuta y se convirtió en una estrella de mar Mª Concepción Plaza Bolaños",
      "autor": "Colegio Aravaca.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de la ll.",
        "Acentuación de palabras agudas."
      ]
    },
    {
      "numero": "113",
      "texto": "La guindilla pica bastante Guillermo guarda el pegamento en un armario del garaje Enrique compró un paragüero que era una antigüedad muy valiosa El guepardo se enfrentó a un hombre nicaragüense que llevaba una gorra y que estaba dispuesto\n a descargar su arma Ayer fuimos a ver un guiñol a Guadalajara y ninguno de los asistentes se aburrió Los monigotes\n eran graciosos y nos reímos mucho cuando uno de ellos tiró un guijarro al público Rosa María Belmonte Gómez",
      "autor": "Colegio San Pascual.",
      "colegio": "Aranjuez.",
      "reglas": [
        "Uso de la g."
      ]
    },
    {
      "numero": "114",
      "texto": "Esta mañana estuve en la relojería viendo a mi amigo Roberto, que es relojero Le llevaba el reloj\n  de María para que se lo arreglase Fui en mi coche, que aparqué en el garaje Por el camino vi un señor que conducía un carruaje Mi amigo me dio un mensaje que parecía un tatuaje Tenía que entregarlo en la consejería, donde\n  me esperaba un personaje que parecía dedicarse al espionaje María Encarnación Romero Torres",
      "autor": "Colegio Pintor Rosales.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escriben con j las palabras que terminan en -jero, -jera y -jería, excepto ligero y los tiempos verbales cuyo infinitivo inclu-\n   ye la g en la última sílaba.",
        "Se escriben con j las palabras que terminan en -aje, -eje y las que empiezan por aje-, eje-, excepto agenda y agencia."
      ]
    },
    {
      "numero": "115",
      "texto": "Sonó la campana Miguel y Clara salieron al campo de deportes para hacer un descanso durante el\n  recreo Faltaban diez minutos cuando se encontraron con sus amiguitos Juan y Ana Recordaban lo bien que\n  lo habían pasado en la salida al albergue de Cercedilla Mientras cambiaban impresiones, sonó de nuevo la campana y volvieron de nuevo a clase José R Fernández-Vigón, Leoncia Barba y Maribel Herrero",
      "autor": "Colegio Vedruna.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios.",
        "Se escribe m antes de p y b.",
        "Se escriben con h los verbos haber y hacer."
      ]
    },
    {
      "numero": "116",
      "texto": "Al llegar la medianoche, el chiquillo oyó un bullicio indescriptible El ratón huyó despavorido del gato que le estaba acechando La profesora concluyó su dictado con una frase interrogativa El fugitivo salió huyendo sin mediar palabra Oyendo música aprendes a valorarla El abad se recluyó en el monasterio para meditar Esther Gutiérrez Jiménez",
      "autor": "Colegio Santa María.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de ll/y."
      ]
    },
    {
      "numero": "117",
      "texto": "Segundo ciclo\n  Pinta esta pared igual que las demás paredes Mete el pez en la pecera con los otros peces A las ardillas les gustan las nueces Bajad la voz y contemplad estos tapices bordados con punto de cruz La tempestad les asustó tanto que hasta los más audaces se hacían cruces En esta ciudad encontré multitud de gente, como en todas las grandes ciudades Emilia Bermejo González",
      "autor": "Colegio Amador de los Ríos.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escriben con c los plurales de las palabras que terminan en z."
      ]
    },
    {
      "numero": "118",
      "texto": "Hacía un precioso día de primavera, tan cálido que Alicia decidió dar la lección de Historia sentada\n  a la sombra de un árbol Mientras su hermana Ana leía, Alicia escuchaba sin prestar demasiada atención y hacía un collar de\n  margaritas a su gato, Dino No conseguía centrarse en la lección —¿Cómo puede ser interesante un libro sin ilustraciones? —se quejó Mª Concepción Plaza Bolaños",
      "autor": "Colegio Aravaca.",
      "colegio": "Madrid.",
      "reglas": [
        "Acentuación de las palabras agudas, llanas y esdrújulas.",
        "Uso de los signos de puntuación: punto, coma, interrogación y raya."
      ]
    },
    {
      "numero": "119",
      "texto": "Hacía más de un mes que no había llovido Nos hicieron creer que habían hecho viajes a tierras lejanas y enigmáticas Debe de haber un modo más sencillo de hacer las cosas. Cuando hubo trepado hasta el nido vio que allí no había polluelos.",
      "autor": "",
      "colegio": "",
      "reglas": [
        "Se escriben con h los verbos haber y hacer."
      ]
    },
    {
      "numero": "120",
      "texto": "La anciana sube las escaleras con lentitud En su juventud vivió en Suiza Fue allí a trabajar y estu-\n  vo sirviendo en una lujosa mansión Abrió el buzón y comprobó que había recibido una carta de su\n  hermano Después, escuchó el burbujear del guiso hirviendo en el fuego Se le había ido el santo al\n  cielo ya que, mientras leía las letras que Gerardo le escribió, estaba reviviendo las tardes de paseo\n  con su familia, e incluso percibía el aroma de los naranjos en flor Rosa María Belmonte Gómez",
      "autor": "Colegio San Pascual.",
      "colegio": "Aranjuez.",
      "reglas": [
        "Se escriben con b los verbos cuyos infinitivos terminan en -bir y -buir, excepto hervir, servir y vivir."
      ]
    },
    {
      "numero": "121",
      "texto": "Héctor se ha pasado dos horas en el desván de su casa Se habría quedado más tiempo si hubiera\n  estado allí su amigo Andrés Cada vez que sube a esa buhardilla se le pasa el tiempo volando Fíjate\n  como será que su madre ha colocado en una lámpara una bombilla que se apaga y se enciende cada\n  vez que ella le llama para que baje a cenar Hasta ahora este invento ha funcionado Cuando se lo conté a mi mamá, me dijo que iba a inventar algo parecido para apagarme la video-\n  consola cuando llevo mucho tiempo jugando Carlos Mira Redondo",
      "autor": "Colegio Santa Quiteria.",
      "colegio": "Alpedrete.",
      "reglas": [
        "Acentuación de palabras agudas, llanas y esdrújulas.",
        "Se escriben con h los verbos haber, hacer, hallar, hablar y habitar."
      ]
    },
    {
      "numero": "122",
      "texto": "Arale había ido a tomar el aperitivo, siempre algo bien nutritivo De repente aparecieron unos seres muy primitivos; no se sabía muy bien si eran fugitivos o cautivos En tono muy suave empezaron un breve interrogatorio Daban vueltas y preguntaban a todo ser\n  vivo Arale quedó muy pensativa porque era todo muy repetitivo Estos seres parecían de otro tiempo o sacados de un nuevo capítulo del combativo Doctor Slump Pilar Larrasa Sánchez",
      "autor": "Colegio Giner de los Rios.",
      "colegio": "Madrid.",
      "reglas": [
        "Palabras terminadas en -ava, -ave, -avo, -eva, -eve, -evo, -iva, -ive, -ivo.\n                                                                                                                                                Segundo ciclo"
      ]
    },
    {
      "numero": "123",
      "texto": "Recibí un regalo por escribir un cuento que quedó el primero Vivo en una casa en el cuarto piso y subo por las escaleras para hacer ejercicio Mamá hierve la verdura, en pocos minutos, antes de servir la mesa El profesor prohibió hablar en clase durante el examen Percibí el olor de las flores mientras paseaba Mi hermano se suscribió a una revista de coches María Encarnación Romero Torres",
      "autor": "Colegio Pintor Rosales.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escriben con b los verbos cuyos infinitivos terminan en -bir y -buir, excepto hervir, servir y vivir."
      ]
    },
    {
      "numero": "124",
      "texto": "Ha llegado un nuevo alumno extranjero que es ecuatoriano No nos extrañamos porque en la clase hay un chino, un armenio y un rumano Debemos expresarnos con máxima claridad para que entiendan nuestras explicaciones En principio nos parece extraño por su vestimenta estrafalaria y extravagante Seremos sus amigos cuando salgamos al recreo, sin extralimitarnos Mª Cruz Peláez Gómez",
      "autor": "Colegio Aragón.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe x:\n   -ante las sílabas pla, ple, pli, plo, pre, pri, pro, excepto esplendor y espléndido.\n   -en las palabras que empiezan por ex-, excepto esófago y esencia.\n   -en las palabras que anteponen el prefijo extra-."
      ]
    },
    {
      "numero": "125",
      "texto": "Una buena mañana salimos en busca de aventuras a la montaña Enrique, el ecuatoriano, iba hablando con Romar, el filipino Algunos empezaron a burlarse de Romar por no hablar bien el idioma El maestro les tuvo que echar una buena regañina Al final, llegamos y empezamos a buscar los tesoros de la naturaleza A lo lejos, cerca de las buitreras, vimos que planeaban los buitres Llegó la hora del bocata Los niños del comedor llevaban embutido El buen día acabó con unos divertidos juegos Luego volvimos al colegio Mª Cruz Peláez Gómez",
      "autor": "Colegio Aragón.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escriben con b las palabras que empiezan por bu-, bus-, bur-."
      ]
    },
    {
      "numero": "126",
      "texto": "Los nacidos en Huelva se llaman onubenses La provincia de Cáceres tiene bellos monumentos históricos El oso panda se alimenta de bambú En clase hay varios alumnos extranjeros El agua de lluvia es necesaria para el campo El vaquero está callado mirando su cayado Hoy ha estudiado los adverbios y preposiciones Mi piso tiene una hipoteca muy alta Antonia Dominguez Bernal Colegio Sta",
      "autor": "Margarita Mª de Alacoque.",
      "colegio": "Getafe.",
      "reglas": [
        "Se escriben mayúscula al empezar un escrito, después de punto y en los nombres propios.\n                                                                                                                                              Segundo ciclo",
        "Se escriben con h las palabras que empiezan por hidro-, hiper-, hipo-."
      ]
    },
    {
      "numero": "127",
      "texto": "En la huerta crece la hierbabuena La barra de hierro estaba en el hueco El labrador y la hierba de la huerta Se rompió un hueso contra un muro de hierro El huésped dejó sus huellas en el vaso El huérfano vendía bolsas de hielo Apareció el huevo entre las hierbas del jardín Eloisa Ramírez López",
      "autor": "Colegio Arciprestre de Hita.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Se escriben con h las palabras que empiezan por hie- y hue-."
      ]
    },
    {
      "numero": "128",
      "texto": "María se cayó en el baño al resbalarse con una pastilla de jabón Se escurrió y se hizo daño en la\n rodilla, en la barbilla, en el tobillo y también se lesionó una costilla Cayó con los nudillos y se dañó\n la mano Los médicos tuvieron que escayolar su dedo índice Tres días después, su madre construyó una barandilla en el cuarto de baño para agarrarse y así evi-\n tar posibles caídas También sustituyó la pastilla de jabón por otro envasado y creyó que de esa\n forma nadie volvería a escurrirse Mª del Carmen Hernández Fernández",
      "autor": "Colegio Rosalía de Castro.",
      "colegio": "Majadahonda.",
      "reglas": [
        "Uso de ll/y."
      ]
    },
    {
      "numero": "129",
      "texto": "POR FAVOR, DISPARATES ¡NO!\n Las palabras calló y cayó sólo tienen una letra diferente Lo mismo sucede en las palabras haya y\n halla, poyo y pollo, arrollo y arroyo Pon toda tu atención y no cometas disparates, por favor Vaya usted a poner la valla para que no se salgan los gallos, las gallinas y el pollo Ella ralla pan sentada en el poyo de su casa La raya era recta y gruesa Ella se calló cuando él se cayó por culpa del callo que tenía en el pie El conductor lo arrolló antes de caer al arroyo Mª Soledad Catalán Pérez",
      "autor": "Colegio Miguel Hernández.",
      "colegio": "Alcobendas.",
      "reglas": [
        "Uso de y/ll.",
        "Palabras homófonas: cayó/calló; haya/halla; poyo/pollo; arroyo/arrollo; raya/ralla."
      ]
    },
    {
      "numero": "130",
      "texto": "Alicia cogió a su gatito en los brazos y atravesó un campo lleno de flores silvestres Le encantaba\n  pasear entre las flores, escuchar el canto de los pájaros y mirar bellas mariposas que revoloteaban\n  a su alrededor Abrazó a Dino, distraída en su maravilloso sueño A Alicia le gustaba imaginar un mundo muy particular en el que hasta las flores pudieran hablar Mª Concepción Plaza Bolaños",
      "autor": "Colegio Aravaca.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios.",
        "Acentuación de palabras agudas, llanas y esdrújulas.",
        "Se escriben con b las formas verbales del pretérito imperfecto de los verbos de la primera conjugación.\n                                                                                                                                           Segundo ciclo"
      ]
    },
    {
      "numero": "131",
      "texto": "El próximo sábado nos vamos de vacaciones al pueblo Mi padre y mi tío Ramón dicen que este vera-\n  no hará buen tiempo y que iremos a la playa El último verano fuimos a la montaña Lo pasamos muy bien, pero algún día que otro hizo frío y\n  llovió Menos mal que me llevé el lápiz y las pinturas para dibujar Espero que en la playa nos haga mejor tiempo Le he prometido a mis abuelos que me bañaré todos los\n  días con mi hermana Lucía y que les escribiré alguna postal Seguro que será un verano inolvidable Pablo José Sánchez Fernández",
      "autor": "Colegio Dulce Nombre de Jesús.",
      "colegio": "Madrid.",
      "reglas": [
        "Acentuación de palabras agudas, llanas y esdrújulas."
      ]
    },
    {
      "numero": "132",
      "texto": "Mi amiga María no es madrileña, aunque vamos juntas al colegio Villa de Madrid, en el barrio de\n Las Palomas A María le encantan los animales Tiene un perro que se llama Napoleón y un loro que\n se llama Florito Cuando va a ver a sus abuelos a la ciudad, siempre la acompañan sus dos mascotas. ¡Son un trío\n divertido de ver!\n                                                                                           Ana Isabel Coco Martín.",
      "autor": "",
      "colegio": "",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "133",
      "texto": "Nieva El búho alza el vuelo Bárbara lo sigue por el sendero blanco Para distraerse, mira la nube-\n cita blanca que sale de su boca Siempre ocurre eso cuando hace frío Sigue andando De pronto,\n una sombra se desliza entre los troncos Es una silueta negra con dos orejas puntiagudas, un largo\n hocico y ojos brillantes.",
      "autor": "",
      "colegio": "Es un lobo hambriento.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios.",
        "Uso de la b."
      ]
    },
    {
      "numero": "134",
      "texto": "—¿Tú quieres jugar ahí?\n  —Sí, por favor —Yo sé que tu amigo tiene alergia a las gramíneas y se puede poner enfermo —Hay un hospital cerca por si le ocurre algo —¿Él sabe qué hacer si tiene una crisis?\n  —Sí, lleva la medicina encima por si la necesita —De acuerdo, podéis ir al parque —¡Ay, casi me caigo!\n  —No corras, o el que deberá ir al médico serás tú Rosa María Belmonte Gómez",
      "autor": "Colegio San Pascual.",
      "colegio": "Aranjuez.",
      "reglas": [
        "Segundo ciclo",
        "Uso de la tilde diacrítica en monosílabos: tu/tú; el/él; si/sí; se/sé",
        "Palabras homófonas: ahí/hay/ay.",
        "Uso de los signos de puntuación: la raya, la interrogación, la admiración, el punto y la coma."
      ]
    },
    {
      "numero": "135",
      "texto": "Hoy voy a escribir una carta a mi amigo Luis, que se ha ido a vivir a Valencia En ella voy a contar-\n  le que en las próximas vacaciones mi familia y yo vamos a ir a visitarle Para ello voy a viajar en\n  avión Mi padre dice que durante el viaje nos van a servir el desayuno, ya que iremos por la maña-\n  na Cuando lleguemos allí, me gustaría que Luis fuera a recibirnos al aeropuerto Durante esos días podremos convivir con él y con su familia Iremos a la playa, aunque él me cuen-\n  ta muchas veces que en verano hace tanto calor que muchas veces parece que el agua esté a punto\n  de hervir Así que no sé si nos podremos bañar Nuestros padres hasta nos lo podrían prohibir También durante esos días recordaremos lo bien que lo pasábamos cuando vivíamos todos juntos en\n  la misma ciudad Creo que serán unas vacaciones estupendas Estoy deseando enviarle la carta y poder volver a verlo Mª Carmen Salamanca Fernández",
      "autor": "Colegio Barcelona.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escriben con b los verbos cuyos infinitivos terminan en -bir y -buir, excepto servir, hervir y vivir."
      ]
    },
    {
      "numero": "136",
      "texto": "La perdiz y la codorniz son aves de la familia de las gallináceas Les gusta comer maíz, alguna lom-\n briz de tierra y alguna nuez En ocasiones se las ve detrás de una vid o a la sombra de un talud La\n codorniz es muy veloz La perdiz también corre a gran velocidad Antonio Muñoz Germán",
      "autor": "Colegio Beatriz Galindo.",
      "colegio": "Alcalá de Henares.",
      "reglas": [
        "Palabras acabadas en d o z."
      ]
    },
    {
      "numero": "137",
      "texto": "Las hienas son animales mamíferos Esconden los huesos de otros animales en los huecos de los\n árboles o entre la hierba Cuando cazan procuran no dejar huellas En el zoo tienen una jaula junto\n a la que crece la hiedra y la hierbabuena Si pueden, comen huevos de aves Las hienas huelen tan\n mal que se dice que hieden María Dolores Lobo Boíllos",
      "autor": "Colegio Juan de Austria.",
      "colegio": "Alcalá de Henares.",
      "reglas": [
        "Se escriben con h las palabras que empiezan por hie- y hue-."
      ]
    },
    {
      "numero": "138",
      "texto": "En una ciudad llamada Guadalajara vive un niño llamado Felipe Tiene un perro de nombre Nube\n porque es de color gris Su colegio es muy grande Va a la clase de tercero y su profesora es doña\n Carmen El colegio se llama Rafael Alberti y está cerca del río Henares José Luis de Perosanz Almajano",
      "autor": "Colegio Beatriz Galindo.",
      "colegio": "Alcalá de Henares.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios.",
        "Uso de los signos de puntuación: comillas."
      ]
    },
    {
      "numero": "139",
      "texto": "El pelícano es un ave que vive, entre otros sitios, en África y en América Es un ave exótica que tiene\n  un pico grandísimo y larguísimo con una inmensa bolsa Es típico verla tragando peces con su enor-\n  me boca No vuela hasta los árboles porque es un ave primordialmente acuática que prefiere sobre-\n  volar las olas del mar Isabel Gallego Esteban",
      "autor": "Colegio Beatriz Galindo.",
      "colegio": "Alcalá de Henares.",
      "reglas": [
        "Acentuación de palabras esdrújulas."
      ]
    },
    {
      "numero": "140",
      "texto": "Segundo ciclo\n  ¡Vaya torta se dio contra la valla del castillo! Ayer vimos cómo se cayó cerca de ella y se golpeó muy\n  fuerte Decía unos ayes muy tristes Se rompió el jersey y los bolsillos del pantalón Se manchó tanto\n  que parecía el rey del barro con su flequillo aplastado y su colmillo roto Mª Jesús Muñoyerro Pérez",
      "autor": "Colegio Juan de Austria.",
      "colegio": "Alcalá de Henares.",
      "reglas": [
        "Uso de ll/y."
      ]
    },
    {
      "numero": "141",
      "texto": "Cuando María tocaba una canción todos bailaban y brincaban de alegría Al acabar la saludaban y\n  la abrazaban No podían creer que tocara tan bien Su música les llevaba por mundos de felicidad\n  y soñaban con países lejanos a los que las notas les transportaban Todos lo pasaban muy bien mien-\n  tras escuchaban las melodías que María tocaba Adoración Herranz Fuentes",
      "autor": "Colegio Juan de Austria.",
      "colegio": "Alcalá de Henares.",
      "reglas": [
        "Se escriben con b las formas verbales del pretérito imperfecto de los verbos de la primera conjugación."
      ]
    },
    {
      "numero": "142",
      "texto": "El miércoles por la mañana sonó el teléfono móvil cuando salía de mi habitación Corrí ágilmente,\n  pero cuando llegué ya habían colgado Horas después me enteré de que era mi compañero Martín Quería comunicarme que estaba afónico y no podría acudir a la función teatral que representába-\n  mos en la sala de la fundación benéfica de ancianos de la localidad de Alcalá Celia Martín Antón",
      "autor": "Colegio Gloria Fuertes.",
      "colegio": "Meco.",
      "reglas": [
        "Acentuación de palabras agudas, llanas y esdrújulas."
      ]
    },
    {
      "numero": "143",
      "texto": "El avión de Gijón aterrizó ayer en la pista veintitrés De él se bajó mi amigo Manuel Venía vestido\n  con un chaquetón azul y un pantalón de cuadros; llevaba en su mano derecha un bastón y en la\n  izquierda un maletín lleno de figuritas de mazapán Me llamó la atención su buen color y la gran\n  sonrisa que salió de su boca cuando nos encontramos Celia Martín Antón",
      "autor": "Colegio Gloria Fuertes.",
      "colegio": "Meco.",
      "reglas": [
        "Acentuación de palabras agudas."
      ]
    },
    {
      "numero": "144",
      "texto": "Miguel me hizo una advertencia: «El diván está roto Si te tumbas, te caerás» El partido de baloncesto fue muy divertido, pero perdimos porque nuestro adversario jugó mejor Para resolver una división tienes que conocer el dividendo y el divisor En la clase de ayer estudiamos diversos adverbios A última hora hicimos un dibujo El león no advirtió la trampa endiablada que le habían preparado los cazadores Adviento es el tiempo que precede a la Navidad Elisa González Arias",
      "autor": "Colegio Santiago Apóstol.",
      "colegio": "Villanueva de la Cañada.",
      "reglas": [
        "Se escriben con v:\n   -las palabras que empiezan por ad-.\n   -las palabras que empiezan por di-, excepto dibujo, diablo y disturbio.",
        "Uso de los signos de puntuación: comillas."
      ]
    },
    {
      "numero": "145",
      "texto": "En el antiguo Egipto se atribuía naturaleza divina al escarabajo Tras el divorcio, Juana y Roberto empezaron a vivir en pisos diferentes Cuando era pequeño, saltar sobre el diván me parecía una gran diversión Al acabar la manifestación se produjeron algunos disturbios Andrés tuvo una horrible pesadilla en la que se le apareció el diablo Sofía dividió la tarta en cuatro pedazos y los repartió entre sus amigos. La primera enciclopedia publicada en el siglo XVIII sirvió para divulgar los conocimientos de la\n  época.",
      "autor": "",
      "colegio": "",
      "reglas": [
        "Se escriben con v las palabras que empiezan por di-, excepto dibujo, diablo y disturbio.\n                                                                                                                              Segundo ciclo"
      ]
    },
    {
      "numero": "146",
      "texto": "Por evitar la curva mi padre casi tiene un accidente Resultó un calvario tallar la madera de ébano Era muy dura Reservó la mejor cerveza para beberla el domingo con los amigos\n  A Eva le gustó volver al claro del bosque para observar al cervatillo Pablo se acercó a la ferretería para devolver los clavos que había comprado La carretera tenía muchas curvas Esperaba que no naciesen de nuevo las malas hierbas.",
      "autor": "Julián desherbó la parcela para hacer un huerto.",
      "colegio": "",
      "reglas": [
        "Se escriben con v:\n   -las palabras que empiezan por eva-, eve-, evi-, evo-, cal-, cer-, cla-, con-, cur-, excepto cerbatana, ébano y ebonita.\n   -los verbos terminados en -ervar y -olver, excepto desherbar y exacerbar."
      ]
    },
    {
      "numero": "147",
      "texto": "El jíbaro cazaba animales disparando dardos con la cerbatana Es necesario resolver el acertijo para conocer la clave del pasadizo secreto Clara reservó en la floristería una docena de claveles para regalar a su abuela Conviene fijarse en la fecha de caducidad de las latas de conserva para evitar intoxicaciones Resolver bien los problemas es signo evidente de inteligencia. Javier tiene un amigo calvo que siempre le invita a cerveza con gaseosa.",
      "autor": "",
      "colegio": "",
      "reglas": [
        "Se escriben con v:\n   -las palabras que empiezan por eva- eve- evi- evo- cal- cer- cla- con- cur-, excepto cerbatana, ébano y ebonita.\n   -los verbos terminados en -ervar y -olver, excepto desherbar y exacerbar."
      ]
    },
    {
      "numero": "148",
      "texto": "Mientras esperaba a su hermano en la barra del bar pidió algo de beber Esperaba poder vivir pronto en Valladolid, pero la casa todavía no estaba acabada El cocinero dejó hervir el caldo durante cinco horas antes de hacer la sopa de fideos Isabel compraba muebles sin saber si le iban a caber en su nueva vivienda Aquella empresa se dedicaba a distribuir las entradas para el concierto. Me acompañó a la puerta mientras me contaba que, en su negocio, retribuir bien a los trabajado-\n  res era importante.",
      "autor": "",
      "colegio": "",
      "reglas": [
        "Se escriben con b:\n  -los verbos cuyos infinitivos terminan en -bir, -buir, excepto hervir, servir y vivir.\n  -los verbos cuyos infinitivos terminan en -aber, -eber, excepto precaver, atrever(se) y entrever.\n  -las terminaciones del pretérito imperfecto de los verbos de la primera conjugación."
      ]
    },
    {
      "numero": "149",
      "texto": "Beber mucha ginebra le daba problemas de estómago y de hígado Cuando Paloma hablaba ante el público contaba lo mucho que le gustaba escribir novelas y vivir\n  cerca del mar Vivir en algunas grandes ciudades es cada vez más caro e incómodo Sabía que era su deber estudiar y, a pesar de ello, protestaba cuando se acercaban los exámenes Los niños esperaban en la parada para subir al autobús.",
      "autor": "",
      "colegio": "Iban de excursión.",
      "reglas": [
        "Se escriben con b:\n   -los verbos cuyos infinitivos terminan en -bir, -buir, excepto hervir, servir y vivir.\n   -los verbos cuyos infinitivos terminan en -aber, -eber, excepto precaver, atrever(se) y entrever.\n   -las terminaciones del pretérito imperfecto de los verbos de la primera conjugación.\n                                                                                                                                       Segundo ciclo"
      ]
    },
    {
      "numero": "150",
      "texto": "No me explico cómo habiendo corrido tanto he llegado tan tarde No hallo la forma de hacer este crucigrama correctamente La planta de aquel edificio tiene forma hexagonal Estuvimos hablando toda la noche sin acordarnos de que en la casa habitaba otra familia El hecho es que cuando echo el aceite siempre se corta la mayonesa Hasta siete veces le clavó el asta el toro En el hemiciclo los diputados comenzaron el debate El heliógrafo es un instrumento que sirve para hacer señales telegráficas con el reflejo de los rayos\n  del sol.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Se escriben con h:\n   -todas las formas verbales de los verbos haber, hacer, hallar, hablar y habitar.\n   -las palabras que comienzan por los prefijos hecto- (cien), hemi- (mitad), helio- (sol), hepta- (siete), hexa- (seis), hetero-\n   (otro, diferente) y homo- (igual)."
      ]
    },
    {
      "numero": "151",
      "texto": "Hoy he hecho tortilla de patatas Es muy fácil: primero echo las patatas a la sartén y cuando están\n  fritas, las echo en el huevo Luego cuajo la tortilla El público que se hallaba en el concierto era muy heterogéneo No había nadie que hablara tanto como mi amiga; hablaba hasta dormida Un hectolitro son cien litros y un hectogramo cien gramos Hecho el trabajo, me echo la mochila a la espalda y salgo de viaje Me dijo que si abría la puerta, en la mesa habría un regalo para mí La mayor parte del Hemisferio Sur corresponde a los océanos; Europa se encuentra en el Hemisferio\n  Norte.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Se escriben con h:\n  -todas las formas verbales de los verbos haber, hacer, hallar, hablar y habitar.\n  -todas las palabras que comienzan por los prefijos hecto- (cien), hemi- (mitad), helio- (sol), hepta- (siete), hexa- (seis), hete-\n  ro- (otro, diferente) y homo- (igual).",
        "Se escriben con h todas las formas del verbo hacer y sin ha todas las formas del verbo echar."
      ]
    },
    {
      "numero": "152",
      "texto": "Emocionada, lloraba al recibir el premio Fuera, llovía La yegua galopó dos yardas, que son casi dos kilómetros Después de tres intentos fallidos el entrenador dejó al jugador en el banquillo La llanta rozó el bordillo y se manchó con la pintura amarilla Menudo follón se organizó cuando el toro que salió a la plaza resultó ser un novillo El conserje distribuyó las llaves entre los vecinos.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Uso de ll/y."
      ]
    },
    {
      "numero": "153",
      "texto": "Llegando a Sevilla se puso el día muy lluvioso Me apoyé en el bordillo para sacar la arenilla que se había metido en mi zapatilla después del paseo\n  por la playa Campanilla es el hada revoltosa de Peter Pan Me retrató al carboncillo y me hizo llorar de emoción Aquel paseo en yate fue muy divertido El folleto decía que la capilla era del siglo XV Cuando llegues, llama a la puerta con los nudillos.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Uso de la ll.\n                                                                                                                                   Segundo ciclo",
        "Se escriben con ll las palabras que terminan por -illo e -illa."
      ]
    },
    {
      "numero": "154",
      "texto": "Mi prima Marta horneó un bizcocho y nos invitó a merendar La película trata de la historia de una hormiga que sale del hormiguero porque le parece un lugar\n  muy húmedo y acaba volviendo a él humildemente porque fuera le pasan cosas horribles No deberías ser tan holgazán, tienes que estudiar para aprobar el curso con holgura. Su humanidad es indiscutible: hace donaciones, ayuda en el comedor social, cuida a los enfermos…\n                                                                                                       Rosa María Gallardo Gómez.",
      "autor": "",
      "colegio": "",
      "reglas": [
        "Se escriben con h las palabras que empiezan por hum-, holg-, hebr-, hist-, horr-, horn- y horm-, excepto umbilical, ebrio,\n   ornar y ornitología.",
        "Uso de los dos puntos para enumerar características.",
        "Uso de los puntos suspensivos para sustituir a la expresión etcétera."
      ]
    },
    {
      "numero": "155",
      "texto": "Cuando llegó mi padre me encargó: zanahorias, pan, lechuga y pasta para hornear Después supe que el humorista era: antipático, serio, cascarrabias…\n  El hormigón estaba aún húmedo y dejé una huella al pasar El ornitólogo había anillado en una hora: cuatro gorriones, seis vencejos, seis verderones y dos palo-\n  mas torcaces Cuando se corta el cordón umbilical a un bebé le queda una cicatriz para toda la vida que es el\n  ombligo Cuando me fracturé el húmero el dolor era horrendo.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Se escriben con h las palabras que empiezan por hum-, holg-, hebr-, hist-, horr-, horn- y horm-, excepto umbilical, ebrio,\n   ornar y ornitología.",
        "Uso de los dos puntos para enumerar características.",
        "Uso de los puntos suspensivos para sustituir a la expresión etcétera."
      ]
    },
    {
      "numero": "156",
      "texto": "Los buhoneros iban exhaustos anhelando encontrar alojamiento Para cocinar esta receta tienes que deshuesar el pollo, enharinar las zanahorias y rehogarlas duran-\n  te cinco minutos En Brasil hay vehículos que funcionan con alcohol Los zahoríes son capaces de descubrir manantiales subterráneos Mi ahijado estuvo a punto de ahogarse con un trozo de salmón ahumado El cohetero dijo que la traca empezaría ahora y aún no ha comenzado.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Uso de la h intercalada."
      ]
    },
    {
      "numero": "157",
      "texto": "Nos vino genial que Virginia encontrara un gran árbol para protegernos del sol El pan crujiente recién salido del horno está riquísimo El gerente del teatro regaló una batuta al director para que dirigiera la orquesta Deduje que el submarino estaba preparado porque se sumergió en ocho minutos La tejedora del cuento escogió la tela rojiza Puedes elegir varias cajetillas para guardar tus cromos de jeroglíficos egipcios El pirata que llevaba la pata de palo cojeaba bastante Mi abuela tejía bufandas y calcetines a sus hijos cuando no le crujían los dedos El jefe nos dijo que los chalecos y los jerseys de lana nos protegerían del frío Hay que aligerar las mochilas para proteger la espalda del peso. Pilar Cruz Aparicio\n                                                                                                                                         Segundo ciclo.",
      "autor": "",
      "colegio": "",
      "reglas": [
        "Se escriben con g ante e/i los verbos cuyo infinitivo termina en -ger, -gir o -igerar, excepto tejer y crujir.",
        "Se escriben con j las palabras que terminan en -jero, -jera y -jería, excepto ligero y los tiempos verbales cuyo infinitivo inclu-\n   ye la g en la última sílaba."
      ]
    },
    {
      "numero": "158",
      "texto": "El hipopótamo del zoo cojea de una de las patas traseras La máquina de tejer funciona con un sistema hidráulico Jimena dijo a Sergio que trajera el ajedrez para jugar juntos Los hombres del campo trabajan recogiendo los frutos rojizos de las plantas silvestres El enfermero trajo una jeringuilla llena de suero para limpiar la herida El jinete ganó la carrera en el hipódromo de Gerona En la provincia de Huelva hay tantos hospedajes que puedes elegir el más cercano a la playa Dijeron que en el callejón de la relojería había un pequeño hostal Jaime jugaba con un avión teledirigido que le trajeron sus primos de Jaén Nos dijo que protegería a todas las jirafas que cojeaban de alguna de sus patas.",
      "autor": "",
      "colegio": "Pilar Cruz Aparicio.",
      "reglas": [
        "Uso de la j.",
        "Se escriben con h las palabras que empiezan por hidr-, hiper-, hipo- y hosp-."
      ]
    },
    {
      "numero": "159",
      "texto": "La hipérbole es una exageración poética En la clase de plástica nos gusta dibujar y elegir los colores La excursión estuvo dirigida por Alejandro, que se desorientó al atajar por un camino equivocado Conduje el coche de mi madre hasta el taller para que le ajustasen las juntas del motor El hidrógeno es un componente del aire El relojero guardaba las piezas en las cajitas para protegerlas El profesor de Educación Física nos dijo que no trajéramos el balón para aligerar las mochilas.",
      "autor": "",
      "colegio": "Pilar Cruz Aparicio.",
      "reglas": [
        "Uso de la j.",
        "Se escriben con h las palabras que empiezan por hidr- hiper- hipo- hosp-."
      ]
    },
    {
      "numero": "160",
      "texto": "Luisa pintarrajeaba la pizarra cuando la profesora le dijo que trajera el borrador a la mesa «Protejamos la naturaleza», fue la frase elegida para que trabajáramos en clase Hay que protegerse del sol eligiendo un protector solar adecuado Las maderas del suelo crujen justo cuando las pisas Visitamos el hipermercado del barrio donde trabaja el hermano cejijunto de Ángel La hipocresía no deja de ser una mentira Tuvo que ser hospitalizado por proteger a una persona que estaba siendo agredida.",
      "autor": "",
      "colegio": "Pilar Cruz Aparicio.",
      "reglas": [
        "Se escriben con g ante e/i los verbos cuyo infinitivo termina en -ger, -gir o -igerar, excepto tejer y crujir.",
        "Uso de la j.\n                                                                                                                                         Segundo ciclo",
        "Se escriben con h las palabras que empiezan por hidr-, hiper-, hipo-, hosp-.\n                                                                Tercer ciclo\n   y\nhv ;\n     r\n       z\nb\nm ch"
      ]
    },
    {
      "numero": "161",
      "texto": "La restauración de Los fusilamientos del tres de mayo y La carga de los mamelucos en la Puerta del\n  Sol, las dos obras maestras de Francisco de Goya sobre la Guerra de la Independencia, supone un\n  hito importante en la vida de las dos pinturas Dañadas en un traslado durante la Guerra Civil por el desplome de un balcón, las obras habían sido\n  objeto de reparaciones parciales, pero nunca de un proceso de restauración tan completo Los res-\n  tauradores del Museo del Prado se esmeran en la tarea para que estén expuestas en abril dentro\n  de la gran exposición “Goya y los años de la guerra” Manuel Coronel Hernández",
      "autor": "Colegio El Espinillo.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "162",
      "texto": "Tuvimos una discusión acerca de si había que esperar dos horas para hacer la digestión antes de\n  bañarse en la piscina Al acabar el concierto una multitud salió a la calle y, aprovechando la confusión, se produjo la agresión El conferenciante se explayó en sus explicaciones sobre la exploración de la cueva submarina En España hay importantes explotaciones mineras para la extracción de minerales Mauricio fue muy explícito respecto a sus gustos Las tostadas con zumo de naranja recién exprimi-\n  do eran su desayuno favorito.",
      "autor": "",
      "colegio": "Tercer ciclo.",
      "reglas": [
        "Se escribe x ante las sílabas pla, ple, pli, plo, pre, pri, pro, excepto esplendor y espléndido."
      ]
    },
    {
      "numero": "163",
      "texto": "Mi padre es un pastelero de primera, se llama Jacinto y vive en un pueblo de la sierra de Madrid\n denominado Manzanares del Real Un buen día, le estaba ayudando yo en su tarea porque la ocasión así lo requería Íbamos a cele-\n brar un acontecimiento muy señalado para mí ¡Era mi cumpleaños! Y mi padre se disponía a com-\n placerme con una obra de arte, de las que él solía hacer para compartir con mis amigos Yo me coloqué el delantal, batí los huevos, espolvoreé la harina, pesé el azúcar y esperé ansioso el\n milagro del horno, observando cómo esponjaba Cuando me di cuenta, mis dos hermanos Luis y\n Amanda estaban rodeándome, así que decidí aprovechar la oportunidad para ofrecerles mis expli-\n caciones Sentí en mi interior un cosquilleo desconocido Sabía que estaba impartiendo mi primera\n clase de cocina ¡Qué barbaridad! ¡Qué magia! ¡Cómo aumentaba el volumen de aquella masa que yo había remo-\n vido con mis propias manos! ¿Cuánto os parece que puede pesar? ¡No me lo podía creer! Tan sólo\n dos kilos Y allí había para tomar, dar y regalar No obstante, faltaban algunas cosas y nos dispusi-\n mos a hacerlas: humedecer el bizcocho, hervir la leche para preparar el relleno, elegir las frutas que\n embellecerían la superficie, y ¡cómo no!, recibir los consejos del maestro de verdad que era mi padre Cuando la tarta estuvo terminada, parecía la paleta de colores de un gran pintor, en la que yo había\n participado Este hecho me enorgullecía y tuve el privilegio de servírsela a cada uno de mis invita-\n dos Eso sí, decidí que empezaría por orden de preferencia Los primeros, mis hermanos, porque\n papá y mamá ya sabían que, pasado el primer momento, iba a quedar tarta de sobra Mª Anunciación Martínez Reglero",
      "autor": "Colegio Alhambra.",
      "colegio": "Madrid.",
      "reglas": [
        "Acentuación de palabras agudas, llanas y esdrújulas.",
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios.",
        "Uso de los signos de puntuación: interrogación y exclamación."
      ]
    },
    {
      "numero": "164",
      "texto": "El cenicero recién comprado se me cayó, porque resbalé al estar el suelo encerado Cuando encendí la luz y vi los cristales me puse unos calcetines gruesos y los zuecos para no cortar-\n  me Recogí los pedazos y me marché a la cocina donde saboreé un puñado de cerezas Entonces\n  recordé el mensaje de Cecilia: “Te espero en el zoo, en el recinto de los canguros” Pilar Alfonso Galán",
      "autor": "Colegio Arciprestre de Hita.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Uso de c y z."
      ]
    },
    {
      "numero": "165",
      "texto": "Enrique se subió a la torre, resbaló, se cayó y se rompió un brazo Su padre lo llevó al traumatólo-\n  go y se lo arregló La hormiga, la araña y la mariquita son animales invertebrados y tienen respiración traqueal El toro, la vaca, el reno y el ciervo son animales vertebrados, herbívoros y rumiantes Carlos Cuesta Martínez",
      "autor": "Colegio Arciprestre de Hita.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Se escribe una sola r cuando el sonido es suave.\n                                                                                                                                             Tercer ciclo",
        "Se escribe una sola r aunque el sonido sea fuerte, a principio de palabra y cuando va seguida de las consonantes l, n, s.",
        "Se escribe rr cuando va entre vocales y el sonido es fuerte."
      ]
    },
    {
      "numero": "166",
      "texto": "Cierto día mi abuelo me explicó lo que hacía en su clase Yo me sentí muy importante Hablaba de\n  una manera muy especial Me miraba alegre Recordaba tantas y tantas cosas Hablaba con la segu-\n  ridad del que es escuchado, respetado y obedecido El sombrero alargaba su figura Siempre llevaba sombrero cuando salía Miraba todo como si fuera\n  la primera vez que lo veía La calle estaba llena de gente, pero a mí me parecía que estábamos los\n  dos solos Escuchaba su voz, grave y pausada, envolviéndolo todo Llovía, como otras veces, pero el viento y la lluvia parecían diferentes Todo era diferente Emilia Bermejo González",
      "autor": "Colegio Escuelas Aguirre.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe punto para señalar el final de una oración, de un párrafo o de un escrito."
      ]
    },
    {
      "numero": "167",
      "texto": "Constantino es un ciempiés bastante simpático ¡Está siempre observando el mundo que le rodea y\n  a unos seres muy extraños! Se pregunta: «¿Cuántos de estos seres habrá en total? ¡Y todos tienen\n  dos patas! Espero que ninguno se caiga» Constantino observaba constantemente a aquellos seres, pero lo que más le llamaba la atención era\n  el modo tan raro en que se desplazaban: andando, corriendo ¡Hasta alguno se paraba y después\n  se movía! Todo era un circo, una película y ¿Por qué no? ¡Un museo del calzado!\n                                                                            Fernando Barrena Barrena",
      "autor": "Colegio Menéndez Pidal.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de los signos de puntuación: interrogación, exclamación, puntos suspensivos y dos puntos."
      ]
    },
    {
      "numero": "168",
      "texto": "Verónica Fernández echó el azúcar en su tazón Abrió el balcón y contempló los árboles del jardín Después corrió al salón y se sentó en el sofá a ver la televisión Había un programa sobre mamífe-\n ros acuáticos ¡Estuvo chulísimo!\n Cuando terminó, se marchó al zoológico con mamá ¡Qué día más interesante!\n                                                                  Alexandra Pérez Díaz",
      "autor": "Colegio Agustín Rodríguez Sahagún.",
      "colegio": "Madrid.",
      "reglas": [
        "Acentuación de palabras agudas, llanas y esdrújulas."
      ]
    },
    {
      "numero": "169",
      "texto": "Querido Alberto:\n              ¿Qué tal lo estás pasando en casa de Miguel? Aquí trabajamos un montón ¡El abuelo\n está desconocido! El lunes, en cuanto amaneció, fuimos al mercado Allí compramos dos kilos de\n naranjas, tres kilos de manzanas, medio kilo de castañas y un kilo de tomates Con todo eso repar-\n tido en bolsas, volvimos a casa antes de la hora del desayuno María Castellanos Fernández Colegio Monte del Pardo",
      "autor": "Madrid.",
      "colegio": "Tercer ciclo.",
      "reglas": [
        "Uso de los signos de puntuación: interrogación y exclamación."
      ]
    },
    {
      "numero": "170",
      "texto": "Cuando Guillermo, el hermano mayor de Beatriz, terminó sus estudios en la Universidad de\n Medicina, enseguida empezó a trabajar en el servicio de urgencias del hospital Ciudad de Madrid de\n Alcalá de Henares, la localidad en la que él y toda su familia vivía desde su llegada a España, hacía\n una década ya, procedentes de Colombia «¡Qué orgullosos estamos de él!», afirmó su abuelo al ser\n preguntado por un periodista local en su graduación «Estamos seguros de que en un futuro no muy\n lejano se habrá convertido en un médico excelente» María Castellanos Fernández",
      "autor": "Colegio Monte del Pardo.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "171",
      "texto": "Lo que no me pareció bien fue su aparición en ese canal de televisión contando todo lo que pasó Iván dice que eso traerá consecuencias y al final todo el mundo se enfadará Yo creo que tiene razón\n y por eso dejé ahí encima los documentos y busqué otras pruebas Verás como mañana Andrés me\n lo agradecerá María Castellanos Fernández",
      "autor": "Colegio Monte del Pardo.",
      "colegio": "Madrid.",
      "reglas": [
        "Acentuación de palabras agudas."
      ]
    },
    {
      "numero": "172",
      "texto": "El lápiz está afilado y dibujar es fácil Voy a pintar un árbol grande y fuerte al lado de un árbol\n pequeño y débil Luego pondré una cárcel junto a un campo abierto Pintaré un rayo láser al lado\n de un cuchillo de la Prehistoria Voy a enseñar el álbum al señor Fernández, mi profesor de dibujo Seguro que le gustará este trabajo sobre contrastes María Castellanos Fernández",
      "autor": "Colegio Monte del Pardo.",
      "colegio": "Madrid.",
      "reglas": [
        "Acentuación de palabras llanas y agudas."
      ]
    },
    {
      "numero": "173",
      "texto": "Los exámenes de Matemáticas los hemos hecho rápido para poder bajar pronto a Educación Física El profesor nos ha puesto una música muy rítmica para que hiciéramos piruetas Ha sido fantástico Álvaro ha dado muchas volteretas hasta que se ha puesto un poco histérico y Mónica dice que en\n Plástica va a dibujarnos a todos en una tira cómica María Castellanos Fernández",
      "autor": "Colegio Monte del Pardo.",
      "colegio": "Madrid.",
      "reglas": [
        "Acentuación de palabras esdrújulas."
      ]
    },
    {
      "numero": "174",
      "texto": "Después del colegio, Mario fue a casa muy preocupado Hizo el trayecto a pie, mirando al suelo, sal-\n tando la baldosas de seis en seis Al llegar, les dijo a sus padres: “Necesito que vengáis conmigo y\n que traigáis el libro del ciempiés También quisiera que lo leyerais en voz alta para que todos sepan\n la verdad” Su hermana de dieciséis años dijo: “Está bien, te acompaño, aunque sabes bien que yo\n no fui la culpable” María Castellanos Fernández",
      "autor": "Colegio Monte del Pardo.",
      "colegio": "Madrid.",
      "reglas": [
        "Acentuación de diptongos.\n                                                                                                                            Tercer ciclo"
      ]
    },
    {
      "numero": "175",
      "texto": "El poeta se acercó con su toalla al río pensando en cuánto le gustaría darse un baño En ese momen-\n to pisó la púa de un cardo y todos pudimos ver su caída El río parecía un océano mientras el poeta\n chillaba preocupado porque le había entrado agua en un oído En medio del caos, yo miraba el baúl\n y pensaba si era el momento de espiar un poquito su contenido María Castellanos Fernández",
      "autor": "Colegio Monte del Pardo.",
      "colegio": "Madrid.",
      "reglas": [
        "Acentuación de hiatos."
      ]
    },
    {
      "numero": "176",
      "texto": "Tomás vivía en una pequeña y hermosa casa de Torres de la Alameda Su casa tenía dos plantas con\n  ventanas a la calle y un enorme patio trasero en el que Tomás jugaba con sus dos gatos: Ogro y\n  Flotador Flotador era una enorme bola de pelo gris que siempre estaba haciendo travesuras Saltaba por\n  todos los árboles del patio, mordía las gomas del riego, se afilaba las uñas en el sofá del salón y\n  siempre acababa en la ventana de Gerardo, el vecino de Tomás Fernando Carneros Lozano Colegio Ntra Sra",
      "autor": "del Rosario.",
      "colegio": "Torres de la Alameda.",
      "reglas": [
        "Se escribe punto para señalar el final de una oración, de un párrafo o de un escrito."
      ]
    },
    {
      "numero": "177",
      "texto": "En la granja de Inés las gallinas ponen gran cantidad de huevos todos los días El papá de Inés es\n  herrero y se dedica a trabajar el hierro para darle diversas formas y utilidades Un día muy frío que\n  había helado, sufrió una caída y se fracturó un hueso de la pierna Ahora se dedica a ver por la ven-\n  tana cómo Inés corta la hierba del jardín y arregla las plantas trepadoras y la hiedra Además, la\n  compra se la traen del hipermercado y la entrega un señor muy hablador que se llama Héctor Fernando Carneros Lozano Colegio Ntra Sra",
      "autor": "del Rosario.",
      "colegio": "Torres de la Alameda.",
      "reglas": [
        "Uso de la h."
      ]
    },
    {
      "numero": "178",
      "texto": "El llavero se había roto y Jorge perdió todas las llaves en el muelle Los barcos se balanceaban lenta-\n  mente movidos por las olas y Jorge seguía buscando sus llaves Tuvo que tomar una pastilla para el\n  dolor de cabeza y sentarse durante un buen rato en un banco del muelle Allí empezó a recordar que\n  había empezado caminando entre las sombrillas de la playa y metió la mano en su bolsillo para sacar\n  un billete de autobús Fue corriendo a las sombrillas y allí encontró sus llaves caídas en la playa Fernando Carneros Lozano Colegio Ntra Sra",
      "autor": "del Rosario.",
      "colegio": "Torres de la Alameda.",
      "reglas": [
        "Uso de b y v."
      ]
    },
    {
      "numero": "179",
      "texto": "Quedé en escribir una postal al volver de vacaciones, pero se me olvidó y mis amigos están enfa-\n  dados conmigo Ayer hablé con ellos por teléfono y les prometí enviar la carta mañana, pero antes tendré que estu-\n  diar las reglas de acentuación Teófilo Martínez Martínez",
      "autor": "Colegio Arciprestre de Hita.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Acentuación de palabras agudas."
      ]
    },
    {
      "numero": "180",
      "texto": "El domingo pasado estaba en casa un poco aburrido De pronto, vi un reportaje que me impactó\n  mucho Salía un mensajero al que habían mandado a África a entregar un mensaje Él nos contaba\n  que se sorprendió al tener que ir tan lejos a entregar ese mensaje por encargo de la mensajería;\n  pero también pensó que era una oportunidad para ver maravillosos paisajes Sin más, cogió su equi-\n  paje, más bien ligero, y emprendió el viaje ¡El viajero quedó impresionado y luego nos aconsejaba realizar personalmente el viaje!\n                                                                                Lourdes Ocaña González",
      "autor": "Colegio Ciudad de Roma.",
      "colegio": "Móstoles.",
      "reglas": [
        "Se escriben con j las palabras que acaben en -aje, -jero y -jería, excepto ligero."
      ]
    },
    {
      "numero": "181",
      "texto": "Tercer ciclo\n  Toda la vida me quedará en el recuerdo la imagen de mi abuela tejiendo en su mecedora Siempre\n  elegía mis colores preferidos para hacerme jerseys, bufandas Yo hacía mis tareas escuchando el crujir de su asiento Ella siempre me ayudaba a recoger mis jugue-\n  tes y me corregía los malos modales A veces, con el crujir de su mecedora se quedaba dormida, pero yo fingía que no me daba cuenta Estos recuerdos siempre surgen en mi memoria ¡Fueron los veranos más felices de mi vida!\n                                                                                Lourdes Ocaña González",
      "autor": "Colegio Ciudad de Roma.",
      "colegio": "Móstoles.",
      "reglas": [
        "Se escriben con g los verbos cuyos infinitivos terminan en –ger, -gir e -igerar, excepto tejer y crujir."
      ]
    },
    {
      "numero": "182",
      "texto": "Cecilia, Lucía, Celeste y Azucena son unas amigas, que además son vecinas y viven en el centro de\n la ciudad El sábado se citaron en la plaza de La Cebada con otros amigos para ir al zoo Se pusieron cazadoras y zapatos cómodos o zapatillas Lucía quería llevar zuecos, pero le aconseja-\n ron que no lo hiciera, pues se cansaría más y avanzaría menos Cogieron viseras y sombreros para\n protegerse del sol y en su mochila ataron un lazo azul celeste para no despistarse y poder localizar-\n se entre ellas En la mochila metieron zumos, cereales, manzanas dulces, nueces y ciruelas para el\n almuerzo Ya en el zoo, se acercaron despacio y en silencio hasta donde estaban los animales de gran tama-\n ño como cebras, rinocerontes, osos, avestruces, ciervos, gacelas y zorros Después fueron hacia la\n zona del lago, sin dar voces para no espantar a los cisnes y a las cigüeñas; también miraron con\n atención los preciosos peces de colores que, algunas veces, asomaban la cabeza En el césped que estaba más cerca, vieron cinco cigarras a la sombra de una encina y doce ciempiés\n que se deslizaban por un ciprés y una acacia Salieron a las diez horas y quince minutos, un poco antes de que se cerrara, con la mochila vacía y\n un poco cansadas, pero con la sensación de haberlo pasado fenomenal Pacientemente esperaron a que llegara el tren de cercanías Mientras tanto, decidieron quedar otro\n día para ir al cine o a cenar Se despidieron y hacia las once llegaron a sus casas Mª del Carmen Pérez Pérez",
      "autor": "Colegio Miguel Hernández.",
      "colegio": "Alcobendas.",
      "reglas": [
        "Uso de c y z."
      ]
    },
    {
      "numero": "183",
      "texto": "Hoy he recibido una postal de mi hermano, con su habitual letra casi ilegible Me cuenta que, duran-\n  te su último viaje a Italia, ha visitado unos monumentos de una belleza incomparable y tan increí-\n  bles que le sobrecogieron Mi hermano es incapaz de permanecer mucho tiempo inactivo Siempre ha sentido una curiosidad\n  ilimitada por conocer las costumbres de otros países y le encanta vivir aventuras imprevisibles Fernando Barrena Barrena",
      "autor": "Colegio Menéndez Pidal.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de b y v.",
        "Uso de h.",
        "Uso de los prefijos i-, in-, im-."
      ]
    },
    {
      "numero": "184",
      "texto": "El mes que viene celebraré mi cumpleaños Voy a dar una fiesta genial Invitaré a muchos amigos\n  y a mis hermanas Mi padre preparará bastantes refrescos y algún adorno para decorar el salón de\n  nuestra casa ¡Seguro que me darán alguna sorpresa especial!\n                                                                  Fernando Barrena Barrena",
      "autor": "Colegio Menéndez Pidal.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de los signos de puntuación: exclamación."
      ]
    },
    {
      "numero": "185",
      "texto": "Tercer ciclo\n  Hasta entonces todo había ido bien Pero en la estación, que tenía una hermosa estructura de hie-\n  rro, Pablo sintió que se le helaba la sangre ¡Había miles de personas! Parecía que todos los habi-\n  tantes de la ciudad se habían reunido allí ¿Cómo hallaría ahora a su tía? Intentó abrirse paso entre\n  los pequeños huecos libres, pero la multitud lo arrastraba hacia la salida ¿Qué podría hacer?\n  Trataría de hablar por teléfono Fernando Barrena Barrena",
      "autor": "Colegio Menéndez Pidal.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de la h.",
        "Uso de los signos de puntuación: exclamación e interrogación."
      ]
    },
    {
      "numero": "186",
      "texto": "La cocina de mi tía era futurista: el lavavajillas era un auténtico rompecabezas, el pasapurés era\n megapotente y el sacacorchos era una maravilla ¡Lo abría todo! Pero lo más sorprendente era el\n limpiacristales, pues sólo había que darle la orden y limpiaba Fernando Barrena Barrena",
      "autor": "Colegio Menéndez Pidal.",
      "colegio": "Madrid.",
      "reglas": [
        "Palabras compuestas y derivadas."
      ]
    },
    {
      "numero": "187",
      "texto": "Mi coche es megapotente El cuentarrevoluciones es electrónico, el parachoques está hecho de metacri-\n lato; los elevalunas son eléctricos; tiene dos tubos de escape; los limpiacristales se mueven con el agua\n automáticamente, el cinturón de seguridad es hipersensible; los intermitentes traseros están tuneados;\n los airbags se encuentran en todas partes y el navegador hasta te da la información sobre los viajes Por supuesto tiene autocierre, por si tengo algún imprevisto Fernando Barrena Barrena",
      "autor": "Colegio Menéndez Pidal.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de los signos de puntuación: punto y coma.",
        "Palabras compuestas y derivadas."
      ]
    },
    {
      "numero": "188",
      "texto": "Mi primo Javier ha comprado un regalo a su hermano Enrique por su cumpleaños Ha cogido el dine-\n ro de su hucha y se ha ido a la tienda de animales a comprar un perro Cuando se lo ha dado, Luis\n se ha puesto muy contento Lo primero que ha hecho ha sido ponerle un nombre, después lo ha\n bañado y le ha buscado un sitio donde poder dormir Mª Carmen Salamanca Fernández",
      "autor": "Colegio Barcelona.",
      "colegio": "Madrid.",
      "reglas": [
        "Palabras homófonas: a/ha."
      ]
    },
    {
      "numero": "189",
      "texto": "Cuando sonó el reloj y dio la hora, abrió los ojos y se despegó de la almohada Puso los pies en el suelo,\n que estaba helado, y entró a la habitación de su hermano, aunque lo tenía prohibido Allí encontró la\n hoja con el mapa y se dio cuenta de que el tesoro estaba escondido en el hueco ovalado de un árbol Corrió a la nevera y allí, en el congelador, encontró un huevo duro escondido entre el hielo María Castellanos Fernández",
      "autor": "Colegio Monte del Pardo.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de la h."
      ]
    },
    {
      "numero": "190",
      "texto": "Para hacer este plato hay que comprar huevos, un hueso de jamón, zanahorias y cacahuetes En el\n hipermercado hay una planta hexagonal donde puedes hallar todo lo que necesitas Si hablas con\n la encargada te hará el favor de subirte todo a la buhardilla, pero ahora deja las bolsas por ahí,\n que no hay nada en la nevera María Castellanos Fernández",
      "autor": "Colegio Monte del Pardo.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de la h.\n                                                                                                                               Tercer ciclo"
      ]
    },
    {
      "numero": "191",
      "texto": "Me gustaría beber un té, pero deja el agua hervir bastante rato y sírvemelo en una taza grande Debes\n saber que cuando era pequeño siempre tomaba té los sábados, cuando íbamos a casa de mis abuelos Voy a buscar unos bollos muy buenos a la tienda de abajo mientras tú traes el álbum de fotos María Castellanos Fernández",
      "autor": "Colegio Monte del Pardo.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de la b."
      ]
    },
    {
      "numero": "192",
      "texto": "Mis vecinos comienzan el día veinte las vacaciones de verano y tienen previsto viajar a Venecia en avión Llévate un paraguas para que la lluvia no te pille desprevenido en la villa que vas a visitar El abuelo de Vicente, que es muy longevo, recibió un pequeño golpe en la cabeza pero consideró abu-\n sivo ser trasladado al hospital en ambulancia por ese motivo Practicar alguna actividad deportiva suave ayuda a llegar a la vejez en condiciones favorables.",
      "autor": "",
      "colegio": "Divina San Juan Martínez.",
      "reglas": [
        "Uso de la v."
      ]
    },
    {
      "numero": "193",
      "texto": "No puedes proteger a toda la gente en ese refugio, aunque esté escondido entre la vegetación Además, si lleváis un régimen de comida congelada no haréis bien la digestión Hay que elegir ali-\n mentos ligeros cuidando su origen y escoger variedades de otras zonas geográficas como el jengi-\n bre Por otra parte, pronto empezaréis a tener problemas de higiene María Castellanos Fernández",
      "autor": "Colegio Monte del Pardo.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de la g."
      ]
    },
    {
      "numero": "194",
      "texto": "Mi amigo Jerónimo me ha enseñado a jugar al ajedrez y mi amiga Gabriela a tejer Ambos han tenido mucha paciencia conmigo Con el ajedrez he aprendido a escoger las figuras y movimientos adecuados Gabriela, en cambio, me ha enseñado a elegir las agujas adecuadas Incluso hemos empezado a\n  diseñar nuestro primer traje Con ellos he aprendido mucho ¡Son unos amigos geniales!\n                                                                      Pablo José Sánchez Fernández",
      "autor": "Colegio Dulce Nombre de Jesús.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de g y j.",
        "Se escriben con g los verbos cuyos infinitivos terminan en –ger, -gir e -igerar, excepto tejer y crujir."
      ]
    },
    {
      "numero": "195",
      "texto": "Los niños han estudiado en Geografía el mapa físico de España; en Literatura han conocido al legen-\n  dario Cid Campeador; en Matemáticas han practicado el sistema sexagesimal En el taller de horticultura, han aprendido a plantar berenjenas y a hacer injertos al naranjo En\n  Alternativa los niños deben aprender a ser genuinos y generosos con los demás, así como a tener\n  buena imagen de sí mismos Finalmente han elegido delegados para el tercer trimestre Eva Piélago Solís Colegio Luis Álvarez Lencero",
      "autor": "Madrid.",
      "colegio": "Tercer ciclo.",
      "reglas": [
        "Se escriben con g:\n   -las palabras que empiezan por geo-, leg- y gest-, excepto lejía.\n   -las palabras que terminan en –gesimal, -gional, -gión, -igero.\n   -las palabras que incluyen ges o gen, excepto majestad, berenjena, jengibre y aquellas precedidas de las vocales a /o."
      ]
    },
    {
      "numero": "196",
      "texto": "Benito es un portero realmente bueno Entrena durante toda la semana y juega los sábados por la\n  mañana Para descansar el domingo, pasea por la vereda del bosque y anda entre los árboles En\n  ocasiones se tumba en el suelo y observa las nubes blancas que corren por el cielo A veces, cierra\n  los ojos y piensa que es un intrépido capitán de barco que navega por los siete mares buscando\n  cofres llenos de perlas y brazaletes de oro Cuando abre los ojos, se da cuenta de la hora que es Es\n  la hora de volver a casa y hacer los deberes Fernando Carnero Lozano Colegio Ntra Sra",
      "autor": "del Rosario.",
      "colegio": "Torres de la Alameda.",
      "reglas": [
        "Uso de la b."
      ]
    },
    {
      "numero": "197",
      "texto": "Carmelo se dedica a embotellar agua para luego venderla con su camión amarillo Lleva el agua a\n  varios supermercados de Alcantarilla, en Murcia Mientras carga el camión de cajas de botellas, pien-\n  sa que tiene que pintar el pasillo de su casa con rodillo Al levantar una caja de botellas realiza un\n  gran hallazgo: un gatito que maúlla sin parar encima de una alfombrilla vieja A media mañana, el\n  pequeño gato se había comido un par de barquillos y el bocadillo de Carmelo Fernando Carnero Lozano Colegio Ntra Sra",
      "autor": "del Rosario.",
      "colegio": "Torres de la Alameda.",
      "reglas": [
        "Se escriben con ll las palabras que terminan en -illo, -illa."
      ]
    },
    {
      "numero": "198",
      "texto": "Faltaban unos diez minutos para comenzar el ansiado recreo Tomás no veía el fin de la clase de\n  matemáticas Sus ojos se desviaban buscando ese magnífico bocadillo de salchichón que papá había\n  preparado con tanto esmero y mamá había metido en la mochila El movimiento del minutero era\n  demasiado lento y don Damián andaba pidiendo voluntarios para enfrentarse a la pizarra Su estó-\n  mago no podía aguantar más ¡RING, RING, RING!\n                                                                  Fernando Carnero Lozano Colegio Ntra Sra",
      "autor": "del Rosario.",
      "colegio": "Torres de la Alameda.",
      "reglas": [
        "Acentuación de palabras agudas, llanas y esdrújulas."
      ]
    },
    {
      "numero": "199",
      "texto": "Nos dirigíamos a aquella playa de la Patagonia, y apenas hablábamos Sólo teníamos ojos para el\n  paisaje Al llegar hallamos a los pingüinos incubando sus huevos cerca del hielo Habían cambiado\n  de lugar y ya no habitaban donde siempre Unos hectómetros más al sur tuvimos la oportunidad de\n  hacernos magníficas fotografías Pilar Alfonso Galán",
      "autor": "Colegio Arciprestre de Hita.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Uso de la h."
      ]
    },
    {
      "numero": "200",
      "texto": "Un león que habitaba en la selva rugía despacio La abuela de Laura ha tejido una bufanda de colores Mi padre es músico y dirige una orquesta de Sevilla Me crujen los huesos de la rodilla La tejedora de la sastrería de mi barrio realiza jerseys y chaquetas muy modernos Mi amiga Celia ha salido a corregir al encerado Rosa Mª Gloria Rodríguez Álvarez",
      "autor": "Colegio Santa María.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escriben con g los verbos cuyo infinitivo termina en -ger, -gir e -igerar, excepto tejer y crujir."
      ]
    },
    {
      "numero": "201",
      "texto": "Tercer ciclo\n  Mórago es un perro colosal Mis amigos saben que es cariñoso y agradable, aunque sus ladridos sue-\n  nan cavernícolas y su aspecto es espantoso Es hocicudo y barrigón Tiene el pelo largo de color\n  marrón chocolate y unos ojos azules y brillantes que resaltan sobre su piel rosada Todos sabemos\n  que Mórago es encantador y que, a veces, las apariencias son engañosas Fernando Barrena Barrena",
      "autor": "Colegio Menéndez Pidal.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de b y v.",
        "Uso de los signos de puntuación: el punto y la coma."
      ]
    },
    {
      "numero": "202",
      "texto": "En un jardín que hay cerca de mi casa hay un rosal muy grande Un día que iba paseando con mi hermana le dije:\n —Mira, ahí en ese jardín hay un rosal con unas rosas muy hermosas Mi hermana se acercó para oler una y al tocarla dijo:\n —¡Ay! Me he pinchado Sin darse cuenta, al tocar la flor, se clavó una espina y le salió un poco de sangre Después me dijo:\n —Cuando pasemos por ahí, al lado del rosal, mejor será oler las flores desde un poco más lejos,\n no sea que me vuelva a pinchar Mª Carmen Salamanca Fernández",
      "autor": "Colegio Barcelona.",
      "colegio": "Madrid.",
      "reglas": [
        "Palabras homófonas hay/ahí/ay.",
        "Uso de los signos de puntuación: exclamación, raya y dos puntos."
      ]
    },
    {
      "numero": "203",
      "texto": "El granjero tenía todo el grano guardado en el granero, hasta que un día empezaron a crujir las pare-\n des Le dije que había que desalojar la granja y marcharse lejos Su mujer estaba tejiendo un jersey\n para su hijo cuando escuchó este consejo y, del susto, quedó para siempre un agujero en él Luego\n cogieron sus cosas y condujeron toda la noche hasta que llegaron a un hospedaje al amanecer María Catellanos Fernández",
      "autor": "Colegio Monte del Pardo.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de la j."
      ]
    },
    {
      "numero": "204",
      "texto": "En la calle encontraron un embotellamiento causado por la lluvia Como aquello era un rollo y veían\n  que no iban a llegar a tiempo, bajaron la ventanilla y empezaron a contar las estrellas, que ya\n  empezaban a brillar Ana se puso a llorar, creyendo que a ese paso nunca llegaría a casa de su yaya María Catellanos Fernández",
      "autor": "Colegio Monte del Pardo.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de la ll."
      ]
    },
    {
      "numero": "205",
      "texto": "Hasta hace dos semanas hablaba y jugaba a diario con mi amiga Aroa, pero ahora nos hemos enfa-\n  dado por una tontería Ella me ha dicho que el motivo es que le tiré una bolsa de cacahuetes al suelo He intentado hablar\n  con ella y le he dicho que fue sin querer, que yo no quería hacerlo Hoy me ha escrito una nota diciendo que hablaríamos en el recreo, pero creo que me perdonará Pablo José Sánchez Fernández",
      "autor": "Colegio Dulce Nombre de Jesús.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escriben con h los verbos hallar, hablar, hacer, haber y habitar.\n                                                                                                                                              Tercer ciclo"
      ]
    },
    {
      "numero": "206",
      "texto": "Ayer estaba solo en casa cuando, de repente, sonó el timbre ¿Quién podía ser? Sigilosamente, me\n  dirigí a la puerta y, sin preguntar, eché un vistazo por la mirilla ¡Qué raro! Allí no había nadie Regresé al salón y al poco rato volvieron a llamar ¿Quién sería? De nuevo miré y seguía sin haber\n  nadie, pero esta vez tomé una actitud valiente y, decidido a todo, pregunté: «¿Quién llama?» Nieves Corada Ginel",
      "autor": "Colegio Arciprestre de Hita.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Uso de los signos de puntuación: exclamación, interrogación y dos puntos."
      ]
    },
    {
      "numero": "207",
      "texto": "Si tienes algún problema dímelo a mí Intentaré ayudarte Tú eres mi amigo y no te dejaré solo Sé\n  que te pone triste lo que ocurrió con él, mas no debes preocuparte Mi vecina dice que los niños somos capaces, si queremos, de darle la vuelta al planeta Entre tú y\n  yo haremos que suene música con nuestras risas y cantaremos más canciones que antes Susana Obrero Tejero",
      "autor": "Colegio Concepción Arenal.",
      "colegio": "Getafe.",
      "reglas": [
        "La tilde diacrítica."
      ]
    },
    {
      "numero": "208",
      "texto": "El granjero Evaristo estaba muy asustado Cloe, la mayor de sus gallinas, le contó que el gallo esta-\n  ba afónico Su vaca Belinda seguía enfadada y no daba leche Las ovejas se habían cortado el pelo\n  ellas solas y su cerdo más grande se había ido a un campamento de verano El granjero Evaristo lo\n  vio todo muy claro, necesitaba hacer grandes cambios en su granja A partir de ahora Susana Obrero Tejero",
      "autor": "Colegio Concepción Arenal.",
      "colegio": "Getafe.",
      "reglas": [
        "Uso de g y j.",
        "Uso de b y v."
      ]
    },
    {
      "numero": "209",
      "texto": "Hemos ido de excursión a un museo muy interesante Fue un día muy divertido y aprendimos mucho El profesor de Conocimiento del Medio nos explicó lo que íbamos a ver, nos organizó por grupos y nos\n  dio un cuaderno y un bolígrafo para tomar notas A mí me pusieron con mi amiga Laura y con otros\n  cuatro compañeros más La chica que explicaba tenía mucha paciencia, porque a veces le decíamos cosas\n  sin mucho sentido: ¿Cómo te llamas? ¿Cuántos años tienes? ¿Dónde vives? Y siempre sonreía y seguía\n  con la visita. Fue una bonita experiencia y me gustaría saber, ¿cuándo haremos otra excursión?\n                                                                                                     Rocío Álvarez Torres.",
      "autor": "",
      "colegio": "",
      "reglas": [
        "Acentuación en diptongos, triptongos e hiatos.",
        "La tilde diacrítica."
      ]
    },
    {
      "numero": "210",
      "texto": "En el fogón del barco, el cocinero freía pescado y hervía huevos Ya había preparado cacahuetes,\n patatas y jamón Una flor de plástico adornaba la mesa Era un día de celebración El mar había\n estado bravo pero los pescadores más",
      "autor": "La captura había sido excelente.",
      "colegio": "Sonó la campana y todos acudieron al comedor.",
      "reglas": [
        "Acentuación de palabras agudas, llanas y esdrújulas."
      ]
    },
    {
      "numero": "211",
      "texto": "Desde la Prehistoria hasta nuestros días, siempre ha habido mujeres científicas Sorprende ahora, no\n obstante, que, revisando la mitología clásica, exista un buen número de diosas poseedoras de los sabe-\n res científicos, como la diosa Isis, que dejó una huella imborrable en sus fieles Fue famosa por dar a\n los pueblos que habitaban el fértil valle del Nilo la escritura y la medicina También inventó el proce-\n so de embalsamamiento y enseñó a los egipcios la agricultura, la navegación y la astronomía.",
      "autor": "",
      "colegio": "Ana Isabel Coco Martín.",
      "reglas": [
        "Acentuación de palabras agudas, llanas y esdrújulas."
      ]
    },
    {
      "numero": "212",
      "texto": "Tercer ciclo\n El profesor que explicaba gramática y ortografía en la academia donde Mónica preparaba sus exá-\n menes de septiembre pidió a sus alumnos que escribieran correctamente el siguiente texto: «Un\n músico ansioso de éxito compuso una sinfonía de carácter lúdico en la que se mezclaban sonidos\n clásicos con archivos de audio procedentes de la naturaleza, que reproducía hábilmente en un\n moderno ordenador Tercer ciclo\n El profesor que explicaba gramática y ortografía en la academia donde Mónica preparaba sus exá-\n menes de septiembre pidió a sus alumnos que escribieran correctamente el siguiente texto: «Un\n músico ansioso de éxito compuso una sinfonía de carácter lúdico en la que se mezclaban sonidos\n clásicos con archivos de audio procedentes de la naturaleza, que reproducía hábilmente en un\n moderno ordenador. El resultado final de esta mezcla resultó ser un cóctel de enérgicas notas que,\n finalmente, dio pie a la grabación de un álbum que obtuvo el primer premio en un concurso de jóve-\n nes compositores».",
      "autor": "",
      "colegio": "",
      "reglas": [
        "Acentuación de palabras agudas, llanas y esdrújulas."
      ]
    },
    {
      "numero": "213",
      "texto": "Hace miles de años, el rey Minos gobernaba la isla mediterránea de Creta Uno de sus hijos viajó a\n la lejana ciudad de Atenas, en el continente, y allí fue asesinado El rey Minos exigió como vengan-\n za que cada nueve años Atenas le enviara a Creta siete muchachos y siete doncellas para ser entre-\n gados al Minotauro El Minotauro era un monstruo mitad hombre, mitad toro. Vivía recluido en un laberinto y devoraba\n a todo el que allí entraba.",
      "autor": "",
      "colegio": "",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "214",
      "texto": "La ballena jorobada es un animal que engulle grandes cantidades de comida todos los días En oca-\n siones, estas ballenas quedan varadas en la orilla de la playa y sin posibilidad de salvación Anteayer hallaron una ballena en una playa de Gijón Intentaron ahuyentarla empujándola con hor-\n quillas, pero no fue posible Un buque oceanográfico la remolcó al muelle pesquero para ser estu-\n diada por los biólogos marinos, que se zambulleron en el agua para hallar una explicación El mue-\n lle estaba lleno de curiosos que observaban con detalle todas las maniobras que se ejecutaban Fernando Carneros Lozano Colegio Ntra Sra",
      "autor": "del Rosario.",
      "colegio": "Torres de la Alameda.",
      "reglas": [
        "Uso de la ll."
      ]
    },
    {
      "numero": "215",
      "texto": "Mi hermano se llama Ángel Es un excelente jardinero y vive en Jaén La especialidad de Ángel son\n los geranios gigantes de color rojizo Suele viajar por todo el mundo observando los prodigios del\n mundo vegetal La mujer de Ángel es ingeniera naval e imparte clase de Geometría en la universi-\n dad También se dedica a diseñar artilugios para evitar naufragios y salvar la vida de los pasajeros\n en los buques de pasaje Yo me llamo Jorge y tengo un taller de joyería y relojería Fernando Carneros Lozano Colegio Ntra Sra",
      "autor": "del Rosario.",
      "colegio": "Torres de la Alameda.",
      "reglas": [
        "Uso de g y j.",
        "Acentuación de palabras agudas y llanas."
      ]
    },
    {
      "numero": "216",
      "texto": "Vosotros no entendíais la razón de mi viaje a Uruguay Si leéis con atención mi diario de viaje, com-\n prenderéis los motivos por los que me marché Si de verdad me apreciáis, cuando vuelva me recibiréis como lo hacéis siempre Saltaréis de alegría\n al verme regresar feliz Mª Teresa Fajardo Ramírez",
      "autor": "Colegio Arciprestre de Hita.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Acentuación de diptongos."
      ]
    },
    {
      "numero": "217",
      "texto": "Tercer ciclo\n El médico cogió el bisturí y lo lavó despacio Martín recordaba cómo se había roto el brazo Estaba\n jugando al fútbol cuando tropezó con Óscar y cayó sobre el banco donde estaba sentado el profe-\n sor de Matemáticas Él le levantó y le atendieron en el botiquín del colegio En el hospital, el traumatólogo le dijo que en un mes podría volver a jugar de nuevo Luego le firmó\n la escayola, escribió: «Al futbolista más intrépido» Susana Obrero Tejero",
      "autor": "Colegio Concepción Arenal.",
      "colegio": "Getafe.",
      "reglas": [
        "Acentuación de palabras agudas, llanas y esdrújulas."
      ]
    },
    {
      "numero": "218",
      "texto": "La lluvia llegaba como un oleaje a su ventana Él oyó callado cómo los proyectiles de agua se atro-\n pellaban contra el cristalillo Leyó una página más de su novela y recogió sus libros Escuchó un crujido en el garaje y se encogió de miedo El paisaje lloraba como un reloj gigante que\n no funciona, pasajera tristeza, sonajero de agua Susana Obrero Tejero",
      "autor": "Colegio Concepción Arenal.",
      "colegio": "Getafe.",
      "reglas": [
        "Uso de g y j.",
        "Uso de ll e y."
      ]
    },
    {
      "numero": "219",
      "texto": "No exagero si exclamo que la experiencia de Rosalía en su última excursión fue muy extraña y\n extravagante Como quiso ir a explorar, se alejó de la explanada y se extravió En el extremo de un sendero creyó\n ver un extraterrestre Y se excitó mucho Era inexplicable y extraordinario verle avanzar hacia ella Rosalía salió corriendo y pisó un excremento de vaca que se expandió por sus zapatillas blancas y\n se extendió también a sus calcetines Su expresión de pánico despareció sólo cuando encontró de nuevo a sus compañeros y les contó su\n aventura Susana Obrero Tejero",
      "autor": "Colegio Concepción Arenal.",
      "colegio": "Getafe.",
      "reglas": [
        "Palabras que empiezan por ex-."
      ]
    },
    {
      "numero": "220",
      "texto": "¡Ay, qué bien! Mañana nos vamos a Navacerrada a esquiar Como hay siempre mucha gente, el pro-\n fesor nos ha dicho que tenemos que esquiar en grupos de cinco y no separarnos nunca del monitor Saldremos a las nueve de la mañana del colegio y desde ahí cogeremos el autobús que nos llevará\n a la sierra madrileña ¡Ah, se me olvidaba! Nos ha dicho que llevemos una mochila con una sudadera\n y calcetines de recambio, un par de bocadillos y una botella de agua María del Carmen Bravo Blanco",
      "autor": "Colegio Silvio Abad.",
      "colegio": "San Sebastián de los Reyes.",
      "reglas": [
        "Palabras homófonas hay/ahí/ay y a/ha/ah."
      ]
    },
    {
      "numero": "221",
      "texto": "Yolanda y yo vamos a preparar un bollo y unos pastelillos para los amigos En mayo los llamaré a\n todos ellos para que vengan a desayunar Yolanda ayuda a poner en la mesa la vajilla, los cuchillos y las cucharillas Después, con una receta sencilla, preparamos unos maravillosos pastelillos Mezclamos leche, hari-\n na y semillas con una pastilla de mantequilla, un yogur, una yema de huevo y la ralladura de un\n limón Lo amasamos y pasamos el rodillo Hacemos un bollo y barquillos, que rellenamos con vai-\n nilla, nocilla y membrillo Llaman a la puerta Los invitados llegan Los pastelillos están listos para poder desayunar Tercer ciclo\n                                                             Mª Ángeles Villanueva Sanz",
      "autor": "Colegio Miguel Hernández.",
      "colegio": "Alcobendas.",
      "reglas": [
        "Uso de y/ll."
      ]
    },
    {
      "numero": "222",
      "texto": "Vivía al lado de la estación, muy cerca de las vías El vapor de las máquinas, producto de la evapo-\n  ración del agua, empañaba los cristales Anduvo todo el día Estuvo muy alegre, evaluando si la sub-\n  vención que le habían ofrecido para cambiarse de vivienda, le serviría para alquilar el octavo piso\n  que había visto dos calles más arriba Evitó pasar por la atractiva avenida Cuando llegó a su casa, el agua que había dejado a la lumbre\n  hervía y se sirvió una taza de té Al advertir que volvía su nuevo vecino, tuvo que salir para invi-\n  tarle a pasar Emilia Bermejo González",
      "autor": "Colegio Amador de los Ríos.",
      "colegio": "Madrid.",
      "reglas": [
        "Se escriben con v:\n   -las palabras que terminan en -ava, -ave, -avo, -eva, -eve, -evo, -iva, -ive, -ivo, excepto árabe, arriba, cabo, rabo, criba,\n   sílaba y lavabo.\n   -las palabras que empiezan por eva-, eve-, evi-, evo-, excepto ébano y ebonita.\n   -los verbos hervir, servir y vivir.\n   -las formas verbales del pretérito perfecto simple de los verbos andar, estar y tener."
      ]
    },
    {
      "numero": "223",
      "texto": "Mi padre se llama Álvaro y es conserje Ayer, el vicepresidente, el señor Jenaro, le preguntó: «Álva-\n  ro, por favor, ¿podrías cambiar la bombilla de la escalera? Creo que está fundida» Mi padre comprobó que la bombilla estaba fundida y bajó ligero a comprar una nueva El trabajo de un conserje es muy importante (y no lo digo porque lo sea mi padre), hace muchas\n  cosas: vigila el buen funcionamiento de todo el edificio y del garaje, comprueba que las personas\n  ajenas al bloque sepan adónde van, controla que no haya mucho alboroto Es un trabajo muy importante, como ser agente, ingeniero o jardinero.",
      "autor": "",
      "colegio": "Rocío Álvarez Torres.",
      "reglas": [
        "Uso de b y v.",
        "Uso de g y j.",
        "Uso de los signos de puntuación: comillas y paréntesis."
      ]
    },
    {
      "numero": "224",
      "texto": "Todos los veranos íbamos a la playa a pasar unos días Allí nos juntábamos toda la familia Bajábamos con el abuelo a poner la sombrilla en primera línea de playa Después el abuelo nos\n  ponía el flotador y como locos íbamos a darnos un buen baño A mí me gustaba mucho bucear La última vez vi un pez enorme, aunque nadie quería creerme Mi hermano pequeño siempre demostraba una gran habilidad construyendo castillos de arena Al mediodía bajaban mis padres, mis tíos y mi bisabuelo, que era muy mayor, y siempre contaba a\n  todo el mundo que sus bisnietos eran los más buenos del mundo Patricia González Puente",
      "autor": "Colegio Federico García Lorca.",
      "colegio": "Alcorcón.",
      "reglas": [
        "Se escriben con b:\n   -las palabras que empiezan por bu-, bur-, bus-, bibl-,bi-, bis-, biz-, abo-, abu-.\n   -las formas del pretérito imperfecto de indicativo de los verbos de la primera conjugación.\n   -las palabras terminadas en -bilidad, -bundo, -bunda, excepto movilidad y civilidad."
      ]
    },
    {
      "numero": "225",
      "texto": "La bruja es un personaje muy simpático Todas las mañanas coge rápido su escobón mágico y se des-\n  pide de su libélula y de sus gatos Después, baja volando los dieciséis pisos y aparca para tomar el\n                                                                                                                                              Tercer ciclo\n  autobús Es muy educada, nunca pisa el césped ni se come el lápiz y jamás toma café ni zumo de melón Vive en una cárcel mágica y le encanta la música, su álbum de fotografías y los seres fantásticos Susana Obrero Tejero",
      "autor": "Colegio Concepción Arenal.",
      "colegio": "Getafe.",
      "reglas": [
        "Acentuación de palabras agudas, llanas y esdrújulas."
      ]
    },
    {
      "numero": "226",
      "texto": "El habitante de la cueva es un ermitaño que en su juventud trabajó la forja del hierro Es muy cono-\n cido entre los habitantes del pueblo El alcalde ha ido hoy a visitar la cueva del ermitaño para comu-\n nicarle que debe herrar dos caballos y un buey del hortelano, que tiene el huerto muy cerca de su\n cueva El ermitaño, con mucho humor, ha rehuido la invitación Prefiere dedicarse a podar las hayas\n del bosque En el bosque es realmente feliz ya que trabaja con ahínco en lo que realmente le gusta,\n que es hacinar madera Fernando Carneros Lozano Colegio Ntra Sra",
      "autor": "del Rosario.",
      "colegio": "Torres de la Alameda.",
      "reglas": [
        "Uso de la h."
      ]
    },
    {
      "numero": "227",
      "texto": "El coche derrapó al intentar esquivar las ramas caídas del haya Arrolló la valla de madera y cayó\n por la colina Afortunadamente el vehículo sólo se rayó en los laterales y sufrió unas pequeñas abo-\n lladuras Se detuvo justo ante unas vallas metálicas que protegían unas ruinas mayas Mª Teresa Fajardo Martínez",
      "autor": "Colegio Arciprestre de Hita.",
      "colegio": "Fuenlabrada.",
      "reglas": [
        "Uso de y/ll."
      ]
    },
    {
      "numero": "228",
      "texto": "Eva mantuvo la sonrisa Se acercaba a su aldea pensativa El corazón de la niña empezó a latir cada\n vez con más fuerza Antes de llegar al puente había flores de colores suaves Cerró los ojos y per-\n cibió el bullicio de la gente en el río, el silbido del viento entre las cañas de bambú Los aromas de su infancia habían invadido todo su cuerpo Eva respiró y estuvo sonriendo mientras\n caminaba hacia su casa Susana Obrero Tejero",
      "autor": "Colegio Concepción Arenal.",
      "colegio": "Getafe.",
      "reglas": [
        "Uso de b y v."
      ]
    },
    {
      "numero": "229",
      "texto": "Hacía un día espléndido y esa mañana íbamos de excursión al Puerto de Canencia Iniciamos la ruta\n  y la profesora se explayó a sus anchas a la hora de explicar la sorprendente variedad de árboles y\n  arbustos que encontramos en el recorrido Tejos, acebos, abedules, brezos, pinos, robles e incluso\n  ejemplares de abeto de Douglas, que es una extraña variedad de esta zona Después de dos horas de excelente paseo en plena naturaleza, tuvimos que explorar el terreno y\n  extraer pequeñas muestras para un cuaderno de campo ¡Fue un día extraordinario!\n                                                            María del Carmen Bravo Blanco",
      "autor": "Colegio Silvio Abad.",
      "colegio": "San Sebastián de los Reyes.",
      "reglas": [
        "Palabras que empiezan por ex-.",
        "Palabras que empiezan por extra-."
      ]
    },
    {
      "numero": "230",
      "texto": "Luis «el Magnífico» era un gran divo de la ópera que debutaba aquella noche Cuando estaba en su\n  camerino, se dio cuenta de que le había salido un divieso en la barbilla Él pensó que a partir de ahí\n  su vida sería horrible, porque sus adversarios divulgarían la noticia Luis se decía a sí mismo que\n  tendría que salir adelante, que su ópera iba a ser divina y que a la gente su aspecto no le iba a\n  importar Al salir a escena advirtió la buena actitud del público y supo que esa noche cantaría muy\n  bien Cristina Alvarado Curiel Colegio Ciudad de Roma",
      "autor": "Móstoles.",
      "colegio": "Tercer ciclo.",
      "reglas": [
        "Se escriben con v las palabras que empiezan por ad- y di-, excepto dibujo, diablo y disturbio."
      ]
    },
    {
      "numero": "231",
      "texto": "José nunca ha ido al fútbol ni tampoco al boxeo Miguel es tan poco juicioso que, cuando se le pregunta algo, siempre suele contestar: «No lo sé y\n tampoco me importa» Raúl nunca está atento e interesado en las explicaciones, sino distraído El profesor suele decirle:\n «Pórtate bien, si no, te quedarás sin participar en la fiesta» Cristina Alvarado Curiel",
      "autor": "Colegio Ciudad de Roma.",
      "colegio": "Móstoles.",
      "reglas": [
        "Uso de las palabras si no/sino; tan poco/tampoco."
      ]
    },
    {
      "numero": "232",
      "texto": "Terminaba un duro día de entrenamiento para Miguel Mientras abría la puerta de su casa, se pre-\n guntaba si su madre habría llegado ya Al comprobar que no era así, se tumbó en el sofá a hojear\n el periódico Sonrió al ver el asta de un gran toro y se imaginó a sí mismo como un as del toreo, el\n sueño de su vida Miguel se dijo a sí mismo: «El arte de torear es algo que no se comprende hasta que no se ha vivido,\n que no se echa de menos hasta que no se ha hecho alguna vez ¡Ay! No habrá día en que me harte\n de todo este mundillo Sé que hay que luchar mucho para conseguirlo, pero tengo arte suficiente» Echó una ojeada a su alrededor y descubrió una nota de su madre sobre la mesa Junto a ella, dos\n entradas para una corrida de toros Amalia Mª Corraliza García",
      "autor": "Colegio Fernando el Católico.",
      "colegio": "Madrid.",
      "reglas": [
        "Uso de palabras homófonas con h y sin h: hojear/ojear, hasta/asta, harte/arte, has/as, hecho/echo, ha/a, hay/ay."
      ]
    },
    {
      "numero": "233",
      "texto": "Yugueros, 2 de mayo de  Querida Yaiza:\n        Nos encontramos al pie de un arroyo bajo las hayas, rodeados de yeguas y potrillos que pas-\n tan tras una larga valla Pasaremos en el valle todo el mes de mayo Espero que haya venido tu amiga, ya que aquí hay sitio para las dos Yo ya apoyo la pierna aunque me duele la rodilla Aún recuerdo cómo me asusté cuando aquel\n caballo me arrolló Os esperamos comiendo bayas y membrillos bajo las sombrillas y los girasoles Un abrazo Yuna\n                                                       Luis Ángel Herrero Ocampo",
      "autor": "Colegio Miguel Hernández.",
      "colegio": "Alcobendas.",
      "reglas": [
        "Palabras homófonas con y/ll.\n                                                                                                                          Tercer ciclo"
      ]
    },
    {
      "numero": "234",
      "texto": "¡Me ha escrito mi amiga Beatriz!\n Hoy he recibido su carta Me cuenta que en su ciudad hay una feria extraordinaria Ha hecho un cuadro con materiales de desecho para su madre y lo ha colgado en la pared También fue a ver un espectáculo donde los actores llevaban antifaz Una actriz paseaba por un\n arroyo y se encontraba con un extranjero que había trabajado en la construcción de una bonita cate-\n dral Salió maravillada de la excelente representación Al volver a casa pisó escarabajo y, como esa acción le hizo sentirse mal, ha deshecho su caja de teso-\n ros y lo ha enterrado en ella Rocío Álvarez Torres",
      "autor": "Colegio Aravaca.",
      "colegio": "Madrid.",
      "reglas": [
        "Palabras con cc.",
        "Palabras acabadas en d.",
        "Palabras acabadas en z."
      ]
    },
    {
      "numero": "235",
      "texto": "Ayer en la televisión oí que, en mitad de un largo viaje por el Trópico, un joven polizón había sido\n descubierto en un barco de mercancías que navegaba desde América rumbo a Europa, dentro de un\n bidón que contenía azúcar El imprudente pasajero fue descubierto por un marinero que, en ese momento, limpiaba el hueco\n que quedaba entre los contenedores y que, una vez repuesto de la sorpresa, exclamó: «¡Polizón a\n bordo!» El capitán explicó que este hecho sucedió después de que el barco hubiera zarpado, cuando el puer-\n to estaba ya demasiado lejos, lo que hacía difícil devolver al polizón a su país de origen.",
      "autor": "",
      "colegio": "Ana Isabel Coco Martín.",
      "reglas": [
        "Acentuación de palabras agudas, llanas y esdrújulas."
      ]
    },
    {
      "numero": "236",
      "texto": "Durante el mes de agosto de 2008 se celebrarán en la ciudad china de Pekín, los vigésimo novenos\n Juegos Olímpicos El logotipo (distintivo, emblema) de estos Juegos representa un bailarín sobre un fondo rojo dise-\n ñado como un sello chino tradicional Las cinco mascotas oficiales representan los deportes acuáti-\n cos, de lucha y combate, de balón, gimnasia y atletismo Cada una de ellas porta uno de los cinco\n colores de los Anillos Olímpicos Estos Juegos incluirán 28 deportes distribuidos en 302 competiciones, nueve más que en los Juegos\n Olímpicos de Atenas 2004 Éstos son los únicos Juegos Olímpicos en los que el COI (Comité Olímpico Internacional) ha dado la\n licencia oficial para hacer un videojuego.",
      "autor": "",
      "colegio": "Ana Isabel Coco Martín.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "237",
      "texto": "El sábado pasado los alumnos del colegio Alonso Quijano fuimos de excursión al parque de atrac-\n ciones de Madrid Nada más llegar corrimos hacia los rápidos, de donde salimos con toda la ropa\n empapada, lo que aprovechamos para hacer una divertida guerra con globos de agua Al mediodía\n nos sentamos en la hierba a comer un bocadillo de jamón que la cocinera del colegio nos había pre-\n parado Por la tarde vimos un espectáculo de magia A la vuelta nos quedamos dormidos en el auto-\n bús Tercer ciclo\n                                                                                                      CDI 2006.",
      "autor": "Fue un día maravilloso.",
      "colegio": "",
      "reglas": [
        "Acentuación de palabras agudas, llanas y esdrújulas."
      ]
    },
    {
      "numero": "238",
      "texto": "Aquella mañana, desde la proa del barco, Héctor avistó una ballena Era un hermoso cetáceo Sus\n movimientos resultaban armónicos y elegantes Bajo el agua emitía sonidos, vibraciones y suspiros\n que componían un verdadero canto Su cría nadaba junto a ella Avisó a Begoña que, con su cámara, grabó unas imágenes excelentes para el reportaje sobre mamí-\n feros marinos ¡La exhibición de la película iba a ser un éxito!\n Al acabar decidieron volver a puerto porque el mar se estaba embraveciendo y las nubes presagia-\n ban tormenta.",
      "autor": "",
      "colegio": "CDI 2008.",
      "reglas": [
        "Acentuación de palabras agudas, llanas y esdrújulas."
      ]
    },
    {
      "numero": "239",
      "texto": "Cuenta García Márquez que el buque viajaba desde Estados Unidos hacia el puerto colombiano de\n Cartagena, cuando ocho tripulantes de la embarcación cayeron al agua a causa de una tormenta Uno de los náufragos permaneció diez días a la deriva sobre una balsa, sin comer ni beber, y apa-\n reció una semana después moribundo en una playa Fue proclamado héroe de la patria y besado\n por las reinas de la belleza.",
      "autor": "",
      "colegio": "CDI 2005.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios.",
        "Acentuación de palabras agudas, llanas y esdrújulas."
      ]
    },
    {
      "numero": "240",
      "texto": "Vicente abrió el folleto turístico que había sobre la mesa de la habitación de su abuelo y lo prime-\n ro que vio fue la fotografía de una playa exótica de aguas cristalinas, sin oleaje, llena de turistas\n que estaban pasando allí sus vacaciones Bajo el agua se podían ver submarinistas junto a unos arrecifes de coral En la página siguiente, varios\n niños dormían la siesta a la sombra de las palmeras, mientras sus padres tomaban café helado Rápidamente saltó al pasillo y le dijo a su hermana: ya sé donde vamos a ir este verano, no te lo\n puedes ni imaginar.",
      "autor": "",
      "colegio": "CDI 2007.",
      "reglas": [
        "Acentuación de palabras agudas, llanas y esdrújulas."
      ]
    },
    {
      "numero": "241",
      "texto": "Estamos de visita en el zoológico de Madrid Los guías no son los profesores, sino miembros del zoo\n que nos están haciendo un recorrido por distintos lugares del mundo Nos enseñan animales que\n viven en África como jirafas, impalas, elefantes y leones Vemos también a los demás animales Visitamos China con el oso panda Entramos en el mundo submarino con actuaciones de delfines equilibristas, a los que, si no realizan\n bien su actuación, no les premian con sardinas ¡Qué suerte, hoy hay una actuación de más!\n                                                         María del Carmen Bravo Blanco Colegio Silvio Abad",
      "autor": "San Sebastián de los Reyes.",
      "colegio": "Tercer ciclo.",
      "reglas": [
        "Uso de las palabras sino/si no; demás/de más."
      ]
    },
    {
      "numero": "242",
      "texto": "El Nilo es el río más largo de África y uno de los más largos del mundo La civilización egipcia surgió a orillas del Nilo El aprovechamiento de las aguas y su situación estraté-\n gica permitieron el desarrollo de un gran imperio, que duró más de tres mil años y que dio como fruto\n la escritura jeroglífica, el calendario, la medicina y maravillosas obras arquitectónicas El imperio estaba gobernado por el faraón, al que se consideraba un dios en la tierra y que ejercía tanto\n el poder político como el militar y el religioso Cuando moría era embalsamado y en su tumba se depo-\n sitaban diversos objetos que el difunto podría necesitar en la otra vida, como alimentos enseres y joyas.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "243",
      "texto": "El jueves salí y fui a escoger mi traje para la fiesta de fin de año en el ferry de Paraguay No me pongas en la disyuntiva de elegir entre estudiar las tortugas de carey en Méjico o el tigre de\n Bengala en la India La balística analiza la trayectoria de los proyectiles, las fuerzas que actúan sobre ellos y el impacto\n que tienen en el objetivo Lo que subyace a su interés no es aprobar, sino aprender y escoger bien su carrera Se armó un gran guirigay cuando se suspendió el partido de rugby por el mal tiempo Había moho en la pared del baño y en las habitaciones adyacentes",
      "autor": "Cuando pasó el convoy, el camino quedó yermo.",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Uso de la g.",
        "Se escribe y:\n   -al final de palabra si no va acentuada.\n   -tras los prefijos ad-, dis- y sub-.\n   -en las palabras que empiezan por yer- o que contienen -yec-."
      ]
    },
    {
      "numero": "244",
      "texto": "Los novios eligieron una hermosa ermita para su boda Ella llevaba un traje de muaré Mi hermano Ernesto corrigió su postura encogida después de su operación de hernia La lombriz de tierra y el caracol son hermafroditas porque tienen aparato reproductor masculino y\n femenino Tuve que escoger unos recipientes herméticos para llevar el puré de zanahorias Yo viví con una tribu guaraní, pero tuve que elegir y me vine aquí Su madre le dijo que no transigiría, que tenía que arreglar su habitación porque parecía una zahúrda Un zahorí es una persona que puede detectar elementos ocultos o enterrados, como agua, metales,\n u objetos perdidos.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Uso de la g.",
        "Se escriben con h las palabras que empiezan por herm- y hern-, excepto ermita y Ernesto.",
        "Uso de la h intercalada.\n                                                                                                                            Tercer ciclo"
      ]
    },
    {
      "numero": "245",
      "texto": "Las berenjenas ecológicas tienen menos semillas y tienen un sabor genial El doctor le dijo que si se contagiaba de la faringitis tendría que hablar con gestos No debes fingir, usa otra estrategia para congeniar con el colegiado regional Se está gestando un original proyecto tecnológico para recuperar los vestigios fenicios de la Bahía\n  de Cádiz Fue un espejismo que el genio saliera de la lámpara de Aladino Ángel recibió muchos elogios por su estudio sobre la climatología en la sierra madrileña Me dirigía a la salida del seminario de dramaturgia cuando tropecé con un cojín y me caí Tuve que\n  tomar analgésicos para la mialgia.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Se escriben con g ante e/i:\n   -las palabras que terminan por -gélico, -génico, -genio, -genaria, -géneo, -génito, -gésico, -gesimal, -gésico, -gético, -giénico,\n   -ginal, -gíneo, -ginoso, -gión, -gional, -gionario, -gioso, -gírico, -giroso, -gismo, -ogía, -ógica, -ógico, -ígena, -ígeno, -ígera e -\n   -ígero, excepto paradójico y espejismo.\n   -las palabras que empiezan por geo-, leg- y gest-, excepto lejía.\n   -las palabras que empiezan por in-, an-, ar-, co-, con-, fla- y long-, excepto injerto, cojear y cojín.\n   -las palabras que terminan en -gio, -gia, -gía, -gioso, -inge, excepto bujía, herejía y crujía.\n   -las palabras que incluyen ges o gen, excepto majestad, berenjena, jengibre y aquellas precedidas de las vocales a, o."
      ]
    },
    {
      "numero": "246",
      "texto": "El coche perdía anticongelante y las bujías se desengrasaron Al final montamos un artilugio para\n  que siguiera funcionando unos kilómetros más El colágeno se usa mucho en cosmética, en realidad es una proteína con propiedades hidratantes y\n  astringentes Prefiero las legumbres frescas, aunque a veces también las compro en conserva Para disfrutar del prodigio de la música clásica hay que empezar por obras sencillas y agradables\n  como el Adagio de Albinoni La escritora Maite Carranza, popular entre el público juvenil por su trilogía fantástica La guerra de\n  las brujas, dirigirá un seminario en Argentina La cirugía hizo posible el injerto, pero seguirás cojeando.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Se escriben con g ante e/i:\n  -las palabras que terminan por -gélico, -génico, -genio, -genaria, -géneo, -génito, -gésico, -gesimal, -gésico, -gético, -giénico,\n  -ginal, -gíneo, -ginoso, -gión, -gional, -gionario, -gioso, -gírico, -giroso, -gismo, -ogía, -ógica, -ógico, -ígena, -ígeno, -ígera e -\n  -ígero, excepto paradójico y espejismo.\n  -las palabras que empiezan por in-, an-, ar-, co-, con-, fla- y long-, excepto injerto, cojear y cojín.\n  -las palabras que terminan en -gio, -gia, -gía, -gioso, -inge, excepto bujía, herejía y crujía.\n                                                                                                                                            Tercer ciclo"
      ]
    },
    {
      "numero": "247",
      "texto": "La geografía es la ciencia que trata de la descripción del planeta Tierra y la geología trata de su\n  forma exterior e interior, de las materias que lo componen y de sus cambios El legionario narró su heroica gesta con el entusiasmo de un colegial Georgia es un estado del sur de los Estados Unidos de América y también un país europeo La legalización del fármaco se gestionó en el Colegio Oficial de Médicos Veinte mil leguas de viaje submarino es una de las obras literarias más conocidas del escritor fran-\n  cés Julio Verne Legítimamente, cualquiera de los cónyuges puede intentar compaginar su vida laboral y familiar.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Se escriben con g ante e/i:\n   -las palabras que empiezan por geo-, leg- y gest-, excepto lejía.\n   -las palabras que terminan en -gio, -gia, -gía, -gioso, -inge, excepto bujía, herejía y crujía."
      ]
    },
    {
      "numero": "248",
      "texto": "Desde el campanario (que tenía una altura considerable) el guerrillero llamó a la sedición Llevaba una falda (creo que azul), zapatos de tacón, camisa blanca…\n  El espía pasó a la acción y provocó una fuerte explosión Se destruyeron las casas, los teatros, las\n  tiendas…\n  La amiga con la que Antonio se encontró en la exposición era magnífica: guapa, simpática y alegre Se llamaba Anabel La bolsa guardaba muchas canicas: pequeñas, redondas y coloreadas La extinción de incendios es sólo una de las funciones de los bomberos. También tienen como misión:\n  la prevención, el salvamento, el rescate….",
      "autor": "",
      "colegio": "",
      "reglas": [
        "Uso de los signos de puntuación:\n  -dos puntos delante de enumeraciones.\n  -puntos suspensivos sustituyendo a la palabra etcétera.\n  -paréntesis en la interrupción de un discurso."
      ]
    },
    {
      "numero": "249",
      "texto": "Pedro (de fuerte complexión) fue elegido para la selección de rugby Desde su nacimiento (en 1895) el cine sonoro supuso una gran revolución La erosión a causa del agua se produce en cauces naturales, canales, litorales…\n  En la suma o adición se añaden dos o más números para obtener una cantidad total A causa de una distracción perdí el bolso En él llevaba el monedero, las llaves, el teléfono móvil…\n  El acceso al puerto resultó difícil por las obras de conexión con la red principal La nueva colección (presentada en Milán) supondrá una gran expansión para la empresa. El espectáculo callejero creó gran expectación ya que estaba formado por payasos, funambulistas,\n  faquires…\n  La exhibición aérea provocó una gran excitación entre los habitantes del pueblo.",
      "autor": "",
      "colegio": "",
      "reglas": [
        "Uso de los signos de puntuación:\n   -puntos suspensivos sustituyendo a la palabra etcétera.\n   -paréntesis en la interrupción de un discurso."
      ]
    },
    {
      "numero": "250",
      "texto": "Todos sus colegas le envidiaban por haber inventado aquella máquina tan útil Los jueces de la competición enviaron la clasificación a los alumnos de gimnasia La pérdida de memoria recibe el nombre de amnesia Con la llegada de la democracia se concedió una amnistía Realizó el envío del paquete a través de una mensajería porque tenía un servicio urgente que lle-\n                                                                                                         Tercer ciclo\n  gaba antes al destino Cuando visitó el templo griego se apoyó en una de sus columnas",
      "autor": "La cadena estaba formada por varios eslabones.",
      "colegio": "El río Esla es afluente del Duero.",
      "reglas": [
        "Se escribe n antes de v.",
        "Se escribe m antes de las sílabas na, ne, ni y no, excepto perenne.",
        "Uso de la s."
      ]
    },
    {
      "numero": "251",
      "texto": "Para evitar la invasión, las tropas repelieron la agresión del ejército enemigo en la frontera Los científicos calcularon la propulsión suficiente para que el cohete abandonase la atmósfera Conseguido esto, se produjo la primera transmisión El estudiante acudió a la revisión de su examen, pero la decisión del profesor no cambió Al llegar a la explanada, el pavo real desplegó la cola y le vimos en todo su esplendor. El explorador provocó una explosión para abrirse paso entre las rocas.",
      "autor": "",
      "colegio": "",
      "reglas": [
        "Uso de la s.",
        "Se escribe x ante las sílabas pla, ple, pli, plo, pre, pri, pro, excepto esplendor y espléndido."
      ]
    },
    {
      "numero": "252",
      "texto": "El examinador elaboró un examen excesivamente difícil El crítico calificó de exquisito el concierto de xilófono Fue tan inesperado el exabrupto que sus compañeros se quedaron desconcertados El buceador casi se asfixia al consumirse el oxígeno de la botella Corrió hacia la esquina para escapar de la escaramuza Practicando el alpinismo y el atletismo se oxigenan los pulmones.",
      "autor": "",
      "colegio": "Cada vez más gente se interesa por el budismo.",
      "reglas": [
        "Uso de la x.",
        "Uso de la s."
      ]
    },
    {
      "numero": "253",
      "texto": "Tras el recreo, el profesor siguió explicando que el segmento era la parte de una recta comprendi-\n  da entre dos puntos Las contiendas bélicas fueron acontecimientos muy significativos del siglo XX Era gerundense pero su familia procedía de Andalucía De hecho, su hermano mayor era jienense Abulenses son los naturales de Ávila A los nacidos en Madrid se les llama madrileños o matritenses. Los asturicenses se sienten muy orgullosos del arte de su región, especialmente de la catedral de\n  Astorga.",
      "autor": "",
      "colegio": "",
      "reglas": [
        "Palabras que empiezan por seg- y sig-",
        "Se escriben con s los gentilicios terminados en -ense."
      ]
    },
    {
      "numero": "254",
      "texto": "Al acabar el torneo de Segovia, el tenista siguió compitiendo en Huelva, donde quedó segundo Segismundo llegó a casa de madrugada Entró con sigilo para que sus padres no le oyesen y siguie-\n  sen durmiendo En Estados Unidos, en los años sesenta del siglo XX, seguía habiendo una gran segregación racial Los nacidos en la antigua Segóbriga se llaman segobrigenses La iglesia de Santiago de Agüero es una de las más preciadas joyas del arte oscense.",
      "autor": "",
      "colegio": "Tercer ciclo.",
      "reglas": [
        "Palabras que empiezan por seg- y sig-",
        "Se escriben con s los gentilicios terminados en -ense."
      ]
    },
    {
      "numero": "255",
      "texto": "Algunas personas se aplican crema exfoliante para regenerar su epidermis La excursión al río Jarama tuvo mucho éxito entre los alumnos El extractor no funcionó y la cocina se llenó de humo Las palabras esdrújulas se acentúan en la antepenúltima sílaba Hace siglos que en Egipto se tallaron varias esfinges, pero el paso del tiempo hizo que se esfuma-\n ran Algunas tribus de Nueva Guinea todavía practican el canibalismo.",
      "autor": "",
      "colegio": "En invierno el bosque está repleto de musgo.",
      "reglas": [
        "Uso de la s.",
        "Uso de la x."
      ]
    },
    {
      "numero": "256",
      "texto": "Fue imposible ir al teatro porque las entradas estaban agotadas Es tan joven que permanece todavía imberbe Hay que impedir que los perros sean abandonados en la calle Claudia tiene dos tortugas; Lucía, ídem Le dio un ultimátum: «O vienes enseguida o me voy sin ti» Nieves dijo: «Nos encontraremos en la puerta del cine a las ocho de la tarde». Las declaraciones del subsecretario me parecieron imprudentes e impropias de su cargo.",
      "autor": "",
      "colegio": "",
      "reglas": [
        "Se escribe m antes de p y b.",
        "Algunas palabras procedentes de otras lenguas y algunos latinismos pueden llevar m al final.",
        "Uso de los signos de puntuación:\n   -dos puntos antes de las citas literales.\n   -comillas para abrir y cerrar las citas literales."
      ]
    },
    {
      "numero": "257",
      "texto": "Tengo recuerdos imborrables del viaje a Italia Las declaraciones del actor al periodista tuvieron un gran impacto El incendio avanzaba imparable hacia él pero Pedro se mantuvo impávido No cupieron todas las fotografías en el álbum El presidente entregó un memorándum a los socios antes de la reunión Has entregado tu currículum Nos pusieron toda clase de impedimentos, pero al final nos salió un trabajo impecable.",
      "autor": "Ahora sólo tienes que esperar, no te impacientes.",
      "colegio": "",
      "reglas": [
        "Se escribe m antes de p y b.",
        "Algunas palabras procedentes de otras lenguas y algunos latinismos pueden llevar m al final."
      ]
    },
    {
      "numero": "258",
      "texto": "Cuando el arquitecto visitó el Vaticano, la columnata de Bernini le pareció maravillosa La investigación permitió a la policía descubrir al asesino El acto organizado por el colegio resultó muy solemne El silencio en la sala era sobrecogedor Los árboles de hoja perenne no amarillean en otoño Antes de nacer, mientras está en el vientre de la madre, el bebé flota en el líquido amniótico Manuel Benítez, «El Cordobés», fue un torero tan famoso en España como en el extranjero Germán, «El Tiñoso», es un personaje de una novela ambientada en un pueblo.",
      "autor": "",
      "colegio": "Tercer ciclo.",
      "reglas": [
        "Se escribe n antes de v.",
        "Se escribe m antes de las sílabas na, ne, ni y no, excepto perenne.",
        "Uso de los signos de puntuación: comillas para abrir y cerrar en apodos."
      ]
    },
    {
      "numero": "259",
      "texto": "En nuestra visita a Madrid, el primer día fuimos al Museo del Prado; el segundo estuvimos en la\n  Universidad Autónoma; y el tercero visitamos la Real Academia Española El museo que más le gusta a mi sobrino es el Museo Arqueológico Nacional; después, el Museo\n  Nacional de Arte Romano; por último, el Museo Romántico. ¿Corrió mucho el atleta?, ¿mejoró su marca?\n  ¿Te gusta la música clásica?, ¿prefieres la étnica?\n  ¿Hiciste los problemas de aritmética?, ¿resolviste también los logaritmos?.",
      "autor": "",
      "colegio": "",
      "reglas": [
        "Se escriben con mayúsculas organismos, instituciones, empresas, etc.",
        "Uso de los signos de puntuación:\n  -interrogación en varias oraciones relacionadas donde sólo la primera va en mayúsculas, y con coma entre ellas.\n  -punto y coma para separar oraciones completas relacionadas."
      ]
    },
    {
      "numero": "260",
      "texto": "Tenéis que leer los siguientes libros: Flor nueva de romances viejos, de Menéndez Pidal; ¡Te pillé,\n  Caperucita!, de Carles Cano; y Fray Perico y su borrico, de Juan Muñoz Fuimos a esquiar en Navidad; viajamos a Londres en Semana Santa; y en verano estuvimos en los\n  Juegos Olímpicos La Universidad Complutense tiene buena fama para estudiar Filosofía; la Universidad de La Laguna,\n  para estudiar Física; y la Universidad de Las Llamas, para carreras técnicas. ¿Admiras a ese cantante?, ¿sabes que Beatriz compuso muchas de sus canciones?\n  ¿Por qué estás tan callado?, ¿qué estás pensando?\n  ¿Has leído acerca de la Segunda Guerra Mundial?, ¿conoces algo del régimen hitleriano?.",
      "autor": "",
      "colegio": "",
      "reglas": [
        "Se escribe punto y coma para separar oraciones completas relacionadas.",
        "Se escriben con mayúsculas: organismos, instituciones, empresas, festividades, acontecimientos deportivos y culturales, etc.",
        "Uso de los signos de puntuación:\n   -interrogación en varias oraciones relacionadas donde sólo la primera va en mayúsculas, y con coma entre ellas.\n   -punto y coma para separar oraciones completas relacionadas."
      ]
    },
    {
      "numero": "261",
      "texto": "En el taller pusieron anticongelante al coche; le cambiaron el parachoques abollado, el guardaba-\n rros y el limpiaparabrisas; y le arreglaron el motor, que hacía un ruido muy raro La película era una comedia de enredo que transcurría en un supermercado Los espectadores se\n reían sin parar El montañero se enrolló la manta alrededor de las piernas Estaba helado a causa de la tormenta y\n la fuerte ventisca Una cadena de radio emitió informaciones internacionales que había obtenido extraoficialmente.",
      "autor": "",
      "colegio": "Divina San Juan Martínez.",
      "reglas": [
        "Palabras compuestas.",
        "Uso de la r.",
        "Uso de los signos de puntuación: punto y coma para separar oraciones completas relacionadas."
      ]
    },
    {
      "numero": "262",
      "texto": "Hasta los más extravagantes descartan que los extraterrestres tengan forma de marcianos verdes Bajo el enramado de la parra cantaron y bailaron alrededor de la fuente Israel recibió un premio por su extraordinario trabajo sobre la vida de los habitantes del extrarradio El gato se acercó al radiador, se enroscó y ronroneó El calor le adormeció El antibiótico es la mejor medicina para curar las anginas y el antipirético para bajar la fiebre Inauguramos el jardín instalando el parasol y estrenando el cortacésped. Tercer ciclo\n                                                                                                 Divina San Juan Martínez.",
      "autor": "",
      "colegio": "",
      "reglas": [
        "Palabras compuestas.",
        "Uso de la r."
      ]
    },
    {
      "numero": "263",
      "texto": "Los marineros no se marean cuando embarcan porque están acostumbrados a navegar Miró por el ojo de la cerradura y vio a Rosario disfrazada con una careta y un traje de mujer pre-\n  histórica El reptil se arrastraba entre la hojarasca persiguiendo a una posible presa Las croquetas se rebozan en huevo y pan rallado antes de freírlas en la sartén Iban a recorrer varios pueblos en un carro tirado por un\n  burro ofreciendo representaciones.",
      "autor": "Remedios se incorporó al grupo de teatro.",
      "colegio": "",
      "reglas": [
        "Se escribe una sola r cuando el sonido es suave.",
        "Se escribe una sola r aunque el sonido sea fuerte, a principio de palabra y cuando va seguida de las consonantes l, n, s.",
        "Se escribe rr cuando va entre vocales y el sonido es fuerte."
      ]
    },
    {
      "numero": "264",
      "texto": "Comer pimiento y guindilla provoca mucho ardor de estómago Raúl tiró una piedra a la urraca para que se alejase de su merienda El perro de San Roque no tiene rabo porque Ramón Ramírez se lo ha cortado Según la leyenda, los gemelos Rómulo y Remo fueron los fundadores de Roma Los comerciantes encarecieron mucho los productos: se subieron a la parra. El caballero se encaró con mi amigo Rafa por el rasguño que tenía su automóvil.",
      "autor": "",
      "colegio": "",
      "reglas": [
        "Se escribe una sola r cuando el sonido es suave.",
        "Se escribe una sola r aunque el sonido sea fuerte, a principio de palabra y cuando va seguida de las consonantes l, n, s.",
        "Se escribe rr cuando va entre vocales y el sonido es fuerte."
      ]
    },
    {
      "numero": "265",
      "texto": "Me pareció abominable que se burlara de mí por caerme en el bulevar ¿Cuándo íbamos a visitar la biblioteca municipal?\n  Tendremos que buscar un buque que nos lleve a Norteamérica, donde habrá más bullicio En Estambul tenemos que hervir el agua antes de beberla El cuco cantaba en el árbol mientras vigilaba precavido a sus polluelos El próximo año me atreveré a escribir un libro de cuentos y espero que alguna editorial lo pueda\n  distribuir Iba paseando aburrido y me encontré a Beatriz que me invitó a bucear en un pantano de Burgos.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Se escriben con b:\n  -el pretérito imperfecto de indicativo del verbo ir.\n  -los verbos cuyos infinitivos terminan en -bir, -buir, -aber, -eber, excepto hervir, vivir, servir, precaver, atrever(se) y entrever.\n  -las terminaciones del pretérito imperfecto de indicativo de los verbos de la primera conjugación."
      ]
    },
    {
      "numero": "266",
      "texto": "En mi viaje a Alburquerque conocí a un albanés que esculpía el alabastro La albahaca es una hierba típica de la cocina italiana Por un voto no hicimos la excursión al Jardín Botánico Tercer ciclo\n  En la vorágine del tráfico en Bogotá, el boticario paseaba tranquilo en bicicleta Al alba fuimos al vivero a recoger los albaricoques y a plantar nuevos arbustos En el albergue nos picó un bicho mientras dormíamos El árbitro dijo con altivez que la falta era debida al gran alboroto de los jugadores.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Palabras que comienzan por al- y ar-.",
        "Palabras que empiezan por bi-, bien-, bene-, bon-, bor-, bog-, bot-."
      ]
    },
    {
      "numero": "267",
      "texto": "Alberto compró una lámpara para poder alumbrar la alcoba de Álvaro El albañil tuvo que alambrar la zona de maniobras Mientras sonaba la música en el altavoz, Beatriz cantaba y preparaba el biberón de su bebé El abuelo consolaba al nieto, que lloraba, y la abuela buscaba en el botiquín un desinfectante para\n  curarle la herida Sentimos un gran bienestar al encontrar aquel botijo lleno de agua Mientras mi tía bordaba en su salita, nosotras jugábamos con su bisutería.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Se escriben con b las terminaciones del pretérito imperfecto de indicativo de los verbos de la primera conjugación.",
        "Palabras que comienzan por al- y ar-.",
        "Palabras que empiezan por bi-, bien-, bene-, bon-, bor-, bog-, bot-."
      ]
    },
    {
      "numero": "268",
      "texto": "Aquel día iba a Barcelona con un amigo a pasar las vacaciones estivales Bárbara y yo subimos nuestros bártulos a una barca que luego quedó varada en la playa Cuando Andrés tuvo la varicela se dejó crecer la barba y parecía más esbelto No te escabullas, ibas a lavar tú la vajilla El batallón iba hacia el establo a descansar lejos del barro del campo de batalla ¿Está realmente probada la existencia del abominable hombre de las nieves?\n  El abogado iba a demostrar al juez el abuso cometido.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Se escriben con b el pretérito imperfecto de indicativo del verbo ir.",
        "Palabras que comienzan por baj-, bat- y bar-.",
        "Palabras que empiezan por es-."
      ]
    },
    {
      "numero": "269",
      "texto": "Durante el periodo estival me gusta comer el pescado en escabeche El explorador usó la cabaña de unos caníbales que estaba cerca de la frontera colombiana Ese caballero cabalgaba con la cabeza erguida hacia el combate Cuando se jubiló el gobernante se dedicó a cultivar habas, habichuelas y cebollas La culebra iba reptando por la caverna Esteban iba a retirar los escombros de aquella covacha para hacerla más confortable.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Se escribe con b el pretérito imperfecto de indicativo del verbo ir.",
        "Palabras que empiezan por es-."
      ]
    },
    {
      "numero": "270",
      "texto": "El campo estaba cubierto de cebada El jabato, que es la cría del jabalí, nace con unas rayas longitudinales que desaparecen al crecer Temblaba, pero no sucumbí al pánico aunque el lugar era tenebroso Subastaron un cuadro con un rombo y un trébol por una cantidad simbólica El tribunal prohibió el tabaco por ser perjudicial para la salud Los soviéticos eran los habitantes de la U R S S Los rivales en el combate de kárate se hicieron amigos al terminar el campeonato Tercer ciclo\n  El tatarabuelo de Carlos bailaba la rumba en su juventud El pasado sábado comimos un rodaballo de sabor exquisito.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Uso de la b."
      ]
    },
    {
      "numero": "271",
      "texto": "La visión de aquella tumba me turbó momentáneamente La chica rubia silbaba una canción que sabíamos todos Los tábanos son insectos que atacan sobre todo a las caballerías El caviar es un manjar de sabor salado Con solo un sorbo me di cuenta de que el agua era nauseabunda Debemos tener especial consideración con las personas de movilidad reducida Tengo la habilidad de controlar mi rabia sin sucumbir al enojo Madrid es una gran urbe, donde abundan las tiendas.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Uso de la b.",
        "Se escriben con b las palabras acabadas en -bilidad, -bundo, -bunda, excepto movilidad y civilidad."
      ]
    },
    {
      "numero": "272",
      "texto": "Los adversarios sostuvieron una conversación jovial antes del evento Tuvieron que disolver a los manifestantes que portaban cerbatanas y flechas de ébano El parte médico que se divulgó en la prensa decía que el hijo adoptivo presentaba rotura de claví-\n  cula y esguince cervical Para conservar los claveles podemos ponerle al agua unas gotas de limón Es evidente que robaron las pruebas del almacén de la comisaría La conjuntivitis es una enfermedad leve de los ojos Tuvimos que levantar todo el mobiliario de la oficina para reparar la avería.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Se escriben con v las palabras que empiezan por eva-, eve-, evi-, evo-, cal-, cer-, cla-, con- cur-, excepto cerbatana, ébano y\n   ebonita."
      ]
    },
    {
      "numero": "273",
      "texto": "Comenzó siendo una lluvia leve y acabó como el diluvio universal Tenemos que evitar para este paciente una convalecencia prolongada Estuve divagando sobre el caso hasta que pensé en dividir las tareas para resolverlo mejor La malvada bruja hacía pócimas curativas con una calavera El navío entró en una zona nebulosa, lo que puso nervioso al soldado novato Convocaron un concurso y presenté un dibujo con un malévolo diablo Los disturbios de aquel convulso país se convirtieron en un gran conflicto para el gobierno nacional.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Se escriben con v:\n  -las palabras que empiezan por eva-, eve-, evi-, evo-, cal-, cer-, cla-, con-, cur-, excepto cerbatana, ébano y ebonita.\n  -las palabras que empiezan por di-, excepto dibujo, diablo y disturbio.",
        "Uso de la n."
      ]
    },
    {
      "numero": "274",
      "texto": "Mi profesora del parvulario se llamaba Elvira y era navarra Los animales omnívoros comen carne, pescado y vegetales Las plantas carnívoras son en realidad insectívoras Antiguamente, un título nobiliario otorgaba privilegios y prestigio La nevada dejó el ambiente frío y húmedo Tercer ciclo\n Los niveles de venta previstos por el novelista se cumplieron con creces Durante la primavera se recogen tubérculos como el nabo y la zanahoria En el polvorín se vivieron momentos de pavor al incendiarse una caja de pólvora.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Palabras terminadas en -viro, -vira, -ívora e -ívoro.",
        "Palabras que empiezan por pa-, par-, pre-, pri-, pol-.",
        "Uso de la n."
      ]
    },
    {
      "numero": "275",
      "texto": "El servicio de salvamento marítimo tuvo que solventar la situación en décimas de segundo Los habitantes de Segovia son segovianos; los habitantes de Sevilla son sevillanos Tuvimos que probar un remedio paliativo para sus problemas digestivos El pabellón polideportivo quedó cubierto por la nevada del sábado Tuvieron que tapar los raíles del tranvía para que pasaran otros vehículos por la calzada Nos advirtieron de que en la selva podría pasar de todo El representante árabe consiguió la subvención para fabricar su invento",
      "autor": "El cabo de Creus está en la Costa Brava.",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Se escribe v tras las consonantes b, d y n.",
        "Uso de b y v."
      ]
    },
    {
      "numero": "276",
      "texto": "Parece obvio que los salvavidas, en el pabellón de natación, deben estar a mano Eva se envalentonó ante la adversidad y solventó su problema con convicción Una etiqueta en el bote de adhesivo prevenía de su poder abrasivo El facultativo envió una prueba de su saliva al laboratorio para diagnosticar la neumonía Las diapositivas sobre el sistema nervioso fueron muy esclarecedoras Antes de que acabe el invierno hay que prevenir las alergias primaverales Entró en el restaurante y nos dijo que reserváramos una mesa en el salón de invitados.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Se escribe v tras las consonantes b, d y n.",
        "Uso de b y v."
      ]
    },
    {
      "numero": "277",
      "texto": "El yugoslavo nos contó que su país tenía un relieve muy variado Mi nueva amiga, que me ha invitado a ir a su pueblo en Navidad, tiene una fábrica de polvorones\n  y no voy a privarme de probarlos Tengo que resolver diecinueve jeroglíficos interactivos Tercer ciclo\n  Este año se celebran los decimoctavos premios de narrativa y la octava edición de literatura creativa La llave daba paso a un lugar lúgubre y polvoriento tal como me previno el detective La aeronave transportó a toda la asociación deportiva para ver el partido.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Palabras que empiezan por pa-, par-, pre-, pri-, pol-.",
        "Uso de b y v."
      ]
    },
    {
      "numero": "278",
      "texto": "Tenemos que rehacer todo el proceso de animación y que el técnico de sonido busque una bonita\n canción para complacer al empresario Sufrí una hospitalización por una contractura que me dejó el brazo de color violáceo Para conseguir la esterilización del material quirúrgico se emplean sustancias desinfectantes Las perdices son aves gallináceas que viven en pedregales y donde haya plantaciones de cereales La carencia de mercancía almacenada ha elevado los precios Nunca es tarde para descubrir el placer de la lectura",
      "autor": "Compré un piso y se ha revalorizado.",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Uso de la c con sonido z.",
        "Uso de la c con sonido k."
      ]
    },
    {
      "numero": "279",
      "texto": "Obtuve una gran satisfacción cuando logré mi titulación en Francia Lucio me mostró su colección de cómics Mi tía Gracia me dejó en herencia un opulento palacio de doce estancias con acceso a los jardines Según los aztecas, el mundo fue creado y destruido cuatro veces El accidente se produjo por una distracción del conductor Al terminar mis quehaceres en la farmacia comprobé que había accionado la alarma Tienes que tener paciencia y tomar calcio para mejorar tu afección La actuación del cantante, que llevaba frac, me produjo somnolencia Busca en tu bloc el resumen de la lección sobre la comunicación escrita.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Uso de la c con sonido z.",
        "Uso de la c con sonido k.",
        "Palabras con cc."
      ]
    },
    {
      "numero": "280",
      "texto": "Las técnicas de distracción psicológica consisten en desviar la atención de una emoción negativa La ciencia ficción es un género cinematográfico que nació como un subgénero literario Con un solo clic en el ratón puedes acceder a cualquier lugar del mundo por internet Se tiene la creencia de que la tonalidad rosácea aporta más elegancia en el vestir El técnico que reparó la calefacción tenía la apariencia de estar cansado Tuve que desandar todo el camino porque tenía la convicción de haber dejado la puerta abierta La utilización del correo electrónico ha impulsado la comunicación escrita.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Uso de la c con sonido z.",
        "Uso de la c con sonido k.",
        "Palabras con cc."
      ]
    },
    {
      "numero": "281",
      "texto": "—Echad sobre la mesa la mercancía y sacad todo lo que llevéis en los bolsillos —dijo el atracador Fue entonces cuando la policía intervino: «Salid con las manos en alto y tirad las armas», dijo el\n comisario Estuvimos admirando aquella obra hasta que el administrador del museo nos obligó a salir En los pasillos de la administración principal ponía: «Usad las papeleras por favor» Tuve que admitir que me había equivocado El naufrago gritaba al helicóptero: «Ayudadnos, socorrednos» Tercer ciclo\n Hoy torea en la plaza de Las Ventas José Ramón Velasco, «El Jorro».",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Se escribe d al final de la segunda persona del plural del modo imperativo.",
        "Uso de los signos de puntuación: dos puntos, comillas y raya."
      ]
    },
    {
      "numero": "282",
      "texto": "Luis arreglaba su equipo de montaña para subir a la cima y beber el agua del deshielo Todas las vacaciones Ana escribe una postal a su amiga Lola describiendo los paisajes El mendigo barbudo iba por un camino entre arbustos y árboles secos El caballo llevaba unas hebillas ajustadas a las cinchas Las tierras de barbecho no se cultivaban durante meses Saber el resultado de los ejercicios de matemáticas no implica que no debamos hacerlos Álvaro dijo que no iba a jugar al baloncesto ni al fútbol Alberto construyó un artefacto difícil de manejar",
      "autor": "Funcionaba con baterías.",
      "colegio": "Pilar Cruz Aparicio.",
      "reglas": [
        "Se escribe con b el pretérito imperfecto de indicativo del verbo ir.",
        "Se escriben con b:\n   -los verbos cuyos infinitivos terminan en –bir, -buir, -aber, -eber, excepto hervir, vivir, servir, precaver, atrever(se) y entrever.\n   -las terminaciones del pretérito imperfecto de indicativo de los verbos de la primera conjugación.",
        "Palabras que comienzan por al- y ar-.",
        "Palabras que comienzan por baj-, bat- y bar-."
      ]
    },
    {
      "numero": "283",
      "texto": "El barbero se puso la bata para arreglar el pelo a sus clientes La tormenta estropeó la barbacoa que debía estar lista para cenar Cuando bajaba por la montaña tuve que apoyarme en un bastón para no caerme El burro llevaba tinajas en las albardas para trasladar el agua de la alberca El laboratorio trabajaba con pequeños tubos de ensayo que contenían hebras de hilos de seda La caverna estaba entre unas rocas del acantilado, así que no me atreví a entrar.",
      "autor": "",
      "colegio": "Pilar Cruz Aparicio.",
      "reglas": [
        "Se escriben con b los verbos cuyos infinitivos terminan en -bir, -buir, -aber, -eber, excepto hervir, vivir, servir, precaver, atre-\n   ver(se) y entrever.",
        "Palabras que comienzan por al- y ar-.",
        "Palabras que comienzan por baj-, bat- y bar-."
      ]
    },
    {
      "numero": "284",
      "texto": "Ana está aprendiendo a bordar utilizando hilos y agujas que sirven para ello En la fotosíntesis la savia bruta de las plantas se convierte en savia elaborada Al llegar al lugar de la excursión, con gran amabilidad nos dieron la bienvenida Para cavar, los arqueólogos utilizan escobas, buriles y herramientas muy precisas El tubo de pasta de dientes no cabía en la bolsa de aseo.",
      "autor": "",
      "colegio": "Pilar Cruz Aparicio.",
      "reglas": [
        "Uso de la b."
      ]
    },
    {
      "numero": "285",
      "texto": "Siendo tantos comensales es necesario reservar restaurante Para resolver las divisiones es obvio que hay que operar con agilidad mental Los animales carnívoros, herbívoros y omnívoros forman parte de la cadena alimenticia Nuestro colegio ganó el octavo premio de inventos tecnológicos con una nevera parlante Los adverbios son palabras que expresan una circunstancia de la acción del verbo La nave enviada al espacio observó las estrellas y volvió con numerosas fotografías del universo Pilar Cruz Aparicio\n                                                                                                                 Tercer ciclo.",
      "autor": "Elvira se crece ante la adversidad.",
      "colegio": "",
      "reglas": [
        "Se escribe v tras las consonantes b, d y n.",
        "Se escriben con v:\n  -las palabras que empiezan por di-, excepto dibujo, diablo, disturbio.\n  -los verbos terminados en -ervar y -olver, excepto desherbar y exacerbar.",
        "Uso de la n.",
        "Palabras terminadas en -viro, -vira, -ívora e -ívoro."
      ]
    },
    {
      "numero": "286",
      "texto": "El dibujo sorpresa consistía en averiguar el eje de simetría de un diván El malvado animal evitó volver la cabeza hacia el camino y se salvó por los pelos El autobús se inundó con la lluvia y toda la comitiva de la novia llegó tarde a la ceremonia Elvira es una persona longeva, activa y jovial que no se altera por nada La tribu siux del norte de América tiene pavor a los malos sueños, por eso inventaron un objeto para\n  atraparlos El director avisó al joven astronauta de que la nave no sería enviada al espacio.",
      "autor": "",
      "colegio": "Pilar Cruz Aparicio.",
      "reglas": [
        "Uso de b y v."
      ]
    },
    {
      "numero": "287",
      "texto": "Los amigos de Eva no se atrevieron a probar los frutos silvestres porque les daba pavor que fueran\n  venenosos Los presos pudieron evadirse aprovechando la polvareda que se levantó El Palacio Real tenía salas reservadas y privadas a las que no pudimos acceder en la visita El biólogo está convencido de que las plantas carnívoras tienen colores atractivos para atraer a los\n  insectos El evento fracasó al no poder prever que iba a nevar en pleno mes de mayo.",
      "autor": "",
      "colegio": "Pilar Cruz Aparicio.",
      "reglas": [
        "Se escriben con v las palabras que empiezan por eva-, eve-, evi-, evo-, cal-, cer-, cla-, con-, cur-, excepto cerbatana, ébano y\n   ebonita.",
        "Palabras que empiezan por pa-, par-, pre-, pri-, pol-."
      ]
    },
    {
      "numero": "288",
      "texto": "El kilovatio es una unidad de potencia y su símbolo es Kw Juan ha accedido a la tercera fase del campeonato de kárate En el próximo partido de fútbol jugaremos de delanteros para que nos seleccionen En el quiosco de la esquina compramos kiwis a seis euros el kilo El verbo acaecer es sinónimo de suceder La lectura del tema de hoy trata de la cultura azteca, de sus creencias y sus mitos ¡Corred, corred! Nos dijo el enigmático vigilante al sonar la alarma de acceso a la plantación El cuadro del amanecer tiene tonos violáceos y rosáceos Después de cinco días el queso se puso rancio Había una distancia kilométrica entre las dos ciudades.",
      "autor": "",
      "colegio": "Pilar Cruz Aparicio.",
      "reglas": [
        "Uso de la c con sonido z.",
        "Uso de la c con sonido k.",
        "Uso de la k.\n                                                                                                               Tercer ciclo"
      ]
    },
    {
      "numero": "289",
      "texto": "Todos los alumnos actuaremos el próximo marzo en el festival de danza Por todos los cigarrales de Toledo crecen las espigas de trigo y cebada Los cetáceos más grandes han sido vistos a cien kilómetros de la costa en el Mar del Norte El atolón de las Islas Bikini no tiene accidentes geográficos espectaculares El acceso al polideportivo está permitido para los jugadores de la selección de baloncesto «¡Comed este queso!», dijo la abuela de Antonio seleccionando los trozos más pequeños La química es la ciencia que trata de las propiedades y transformaciones de los cuerpos La acción de la novela se sitúa al final de la Edad Media La técnica del subrayado es necesaria para estudiar las lecciones de Geografía Elías tiene fobia a los arácnidos",
      "autor": "Una araña le picó cuando era pequeño.",
      "colegio": "Pilar Cruz Aparicio.",
      "reglas": [
        "Uso de la c con sonido z.",
        "Uso de la c con sonido k.",
        "Uso de q y k."
      ]
    },
    {
      "numero": "290",
      "texto": "En la redacción de Alba las ideas se presentaban confusas, sin ningún orden En los alvéolos pulmonares se intercambia el oxígeno por dióxido de carbono Las lluvias torrenciales ocasionan grandes inundaciones en la época estival El acebo es una especie protegida de árbol pequeño o arbusto Los resultados de los cuestionarios puedes obtenerlos por deducción El albatros es una ave con las alas extraordinariamente largas Los arácnidos son los artrópodos sin antenas que tienen cuatro pares de patas El cuadrante de reducción es un instrumento de cartón que utilizan los marinos para dibujar el\n rumbo y evitar accidentes con los barcos La lectura de la sentencia sobre el accidente se realizó en el juzgado.",
      "autor": "",
      "colegio": "Pilar Cruz Aparicio.",
      "reglas": [
        "Palabras que comienzan por al- y ar-.",
        "Uso de c con sonido z.",
        "Uso de c con sonido k."
      ]
    },
    {
      "numero": "291",
      "texto": "Al evitar la curva peligrosa el autobús de los párvulos previno el accidente Aún quedan indígenas viviendo en la selva amazónica La flota naval fue destruida a causa del desnivel que había entre las diferentes armadas El inventor del teléfono fue el estadounidense Graham Bell La ebonita es un material negro, muy duro, de uso industrial y aislante de la corriente eléctrica Evaristo le vio ayudando a Pedro a evitar que pisase la arenas movedizas.",
      "autor": "",
      "colegio": "Pilar Cruz Aparicio.",
      "reglas": [
        "Se escribe v tras las consonantes b, d y n.",
        "Se escriben con v las palabras que empiezan por eva-, eve-, evi-, evo-, cal-, cer-, cla-, con-, cur-, excepto cerbatana, ébano y\n  ebonita.",
        "Palabras que empiezan por pa-, par-, pre-, pri-, pol-.",
        "Uso de la n."
      ]
    },
    {
      "numero": "292",
      "texto": "Las personas bondadosas y benefactoras hacen el bien a otras desinteresadamente Para escribir bien novelas hay que dosificar la acción Las batas del laboratorio no estan ribeteadas Bajaron hasta el cobertizo para distribuir las herramientas y empezar la obra Andrés iba a beber el jarabe que el médico le había recetado para la fiebre, pero se le cayó en la\n  barba Tercer ciclo\n  La niña rubia trepó por el tubo del desagüe y demostró gran habilidad al bajar sin caerse.",
      "autor": "",
      "colegio": "Pilar Cruz Aparicio.",
      "reglas": [
        "Se escriben con b los verbos cuyos infinitivos terminan en -bir, -buir, -aber, -eber, excepto hervir, vivir, servir, precaver, atre-\n   ver(se) y entrever.",
        "Palabras que empiezan por bi-, bien-, bene-, bon-, bor-, bog-, bot-.",
        "Palabras que terminan por baj-, bat- y bar-."
      ]
    },
    {
      "numero": "293",
      "texto": "En la biblioteca se conservan polvorientos legajos sobre títulos nobiliarios La norma de la biblioteca establece que los libros previamente reservados se devuelven después en\n  el pabellón cuatro Sebastián probó los mantecados y los polvorones y reservó los pasteles para después de comer Necesitarás un salvoconducto para resolver con éxito el paso de la frontera hasta llegar a tu pues-\n  to de observador María empezó a revolver entre los paquetes que aún no había envuelto y encontró una polvera antigua En una finca privada había un mirador para observar aves",
      "autor": "Desherbamos la parcela para cultivar un huerto.",
      "colegio": "Pilar Cruz Aparicio.",
      "reglas": [
        "Se escriben con v los verbos terminados en -ervar y -olver, excepto desherbar y exacerbar.",
        "Palabras que empiezan por pa-, par-, pre-, pri-, pol-."
      ]
    },
    {
      "numero": "294",
      "texto": "El primogénito obtuvo un vertiginoso ascenso gracias al respaldo de Su Majestad El veterinario del zoológico estudia etología, que es una parte de la biología que trata del compor-\n  tamiento animal Los alimentos transgénicos aún ofrecen muchas dudas entre los consumidores En el hospital regional trataban afecciones del aparato digestivo Antes de comenzar con la neurocirugía hay que dotar al quirófano de medidas higiénicas severas Cuando el mago hace un truco emplea originales estrategias de distracción El psicólogo dijo que estábamos ante un caso paradójico de enajenación mental Iba a diario a la iglesia porque era un hombre muy religioso En algunos momentos del pasado, decir que la Tierra era redonda era casi una herejía.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Se escriben con g ante e / i:\n  -las palabras que terminan por -gélico, -génico, -genio, -genaria, -géneo, -génito, -gésico, -gesimal, -gésico, -gético, -giénico,\n  -ginal, -gíneo, -ginoso, -gión, -gional, -gionario, -gioso, -gírico, -giroso, -gismo, -ogía, -ógica, -ógico, -ígena, -ígeno, -ígera e -\n  -ígero, excepto paradójico y espejismo.\n  -las palabras que terminan en -gio, -gia, -gía, -gioso, -inge, excepto bujía, herejía y crujía."
      ]
    },
    {
      "numero": "295",
      "texto": "Mientras reflexionáis sobre este asunto, yo trabajaré sobre la definición del término Eugenia y Leire dieron un traspiés que provocó la caída de ambas El huésped dijo que si no le reparaban la obstrucción de su lavabo se marchaba del hotel La lesión le produjo un coágulo sanguíneo La reina se llevó una gran decepción cuando el rey volvió de su viaje sin un regalo para ella Prestad atención, si no os calláis no aprenderéis nunca esta lección Es necesario que mañana traigáis vuestro libro de Lingüística.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Acentuación de diptongos."
      ]
    },
    {
      "numero": "296",
      "texto": "Si no acatáis las normas, el jefe pensará en la adopción de otras medidas más estrictas de corrección Su lesión de corazón apareció después de un largo viaje en avión Un acuífero es una capa subterránea que contiene agua Cuando miréis a vuestro alrededor encontraréis un paisaje completamente verde; a continuación,\n debéis plasmarlo en un lienzo En mi opinión, el anfitrión debería prestar más atención a sus invitados Cuando termine la cocción del pescado cocináis las patatas y peláis las gambas. Rosa María Gallardo Gómez\n                                                                                                                Tercer ciclo.",
      "autor": "",
      "colegio": "",
      "reglas": [
        "Acentuación de diptongos."
      ]
    },
    {
      "numero": "297",
      "texto": "Dijeron que Turquía sería el país anfitrión del próximo campeonato de atletismo Las cacatúas son oriundas de Nueva Guinea La grúa retiró el coche de María por estar estacionado indebidamente Si te habitúas a vivir en el caserío estarás más concentrada para escribir tu biografía ¿Tú crees que la palabra lío lleva tilde?\n Me habían hablado de tu simpatía y tenían razón, sonríes a todas horas.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Acentuación de hiatos."
      ]
    },
    {
      "numero": "298",
      "texto": "Anteayer busqué un diccionario para estudiar el vocabulario de alemán Comúnmente los paracaídas están hechos de seda o nylon Creía que era la decimoquinta edición del concurso de pintura, pero era ya la decimoséptima Antiguamente al fútbol se le llamaba balompié Para cuidar el jardín es bueno disponer de una máquina cortacésped La clase de Matemáticas fue tan interesante que me dejó boquiabierto.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Palabras compuestas."
      ]
    },
    {
      "numero": "299",
      "texto": "Aunque tienen plumas, los pingüinos no son pájaros Son aves acuáticas, no pueden volar y pasan la\n mayor parte del tiempo dentro del mar Algunas especies pasan tanto tiempo nadando en los océanos, lejos de la tierra, que es difícil ver-\n las Durante la época de cría vienen a la tierra para anidar y criar a sus polluelos También vuelven\n a la tierra para mudar sus plumas La mayoría de los pingüinos pesca en las aguas de los océanos glaciales Son aguas casi heladas,\n donde un ser humano no sobreviviría más de tres minutos en caso de caer en ellas.",
      "autor": "",
      "colegio": "Pilar Cruz Aparicio.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    },
    {
      "numero": "300",
      "texto": "La cobra de la India es conocida por ser una de las serpientes más venenosas del mundo Se la llama\n también «cobra de anteojos» por el dibujo en forma de antifaz que tiene en la cabeza Vive cerca de\n senderos y ciudades, lo que constituye un peligro para los humanos El veneno de la cobra tiene un efec-\n to devastador en el sistema nervioso del hombre y provoca muchas muertes al año Una vez que la\n cobra lo inocula a través de sus colmillos, es capaz de matar en quince minutos En la India quedan al menos unos mil cazadores de cobras, que pertenecen a familias que tradicio-\n nalmente se han dedicado a coger estas serpientes No las matan porque les tienen un respeto reli-\n                                                                                                                           Tercer ciclo\n gioso; sólo recogen su veneno para fabricar un antídoto eficaz contra su mordedura Es una caza de\n alto riesgo y requiere una gran destreza y concentración durante todo el proceso porque, aunque\n estos cazadores no temen a las serpientes, saben que su mordedura es fatal.",
      "autor": "",
      "colegio": "Rosa María Gallardo Gómez.",
      "reglas": [
        "Se escribe mayúscula al empezar un escrito, después de punto y en los nombres propios."
      ]
    }
  ]
}